{
    "3516222": {
        "id": "3516222",
        "time": "\n17:00, Сегодня            ",
        "title": "С 1 января государственная помощь больше не будет начисляться автоматически: как украинцам не потерять льготы и выплаты",
        "description": "В 2023-м году начисление льгот и другой помощи будет происходить по новому принципу. 30 ноября 2022 года вступило в силу постановление Кабмина №1320, которое предусматривает, что в период военного положения автоматическое начисление государственной социальной помощи и льгот прекращается. Речь идет о таких видах финансовой поддержки таких категорий граждан: малообеспеченные семьи; одинокие матери (помощь на детей); дети, над которыми установлена опека или п...",
        "url": "https://www.5692.com.ua/ru/news/3516222/s-1-anvara-gosudarstvennaa-pomos-bolse-ne-budet-nacislatsa-avtomaticeski-kak-ukraincam-ne-poterat-lgoty-i-vyplaty"
    },
    "3516452": {
        "id": "3516452",
        "time": "\n16:29, Сегодня            ",
        "title": "Снимать наличные в банкоматах будем по новым правилам: какие лимиты и обновления в условиях",
        "description": "Национальный банк Украины ввел новые условия снятия наличных в банкоматах и установил другие лимиты на снятие. На новые правила работы уже перешли 10 крупнейших банков, в ближайшее время к ним присоединятся и другие банки. Изменения в правилах снятия наличных. Украинские банки отменили все комиссии за снятие наличных в банкоматах и установили единый лимит. Теперь, как клиент банка, вы можете снимать наличные деньги в любом банкомате Украины без каких-либо...",
        "url": "https://www.5692.com.ua/ru/news/3516452/snimat-nalicnye-v-bankomatah-budem-po-novym-pravilam-kakie-limity-i-obnovlenia-v-usloviah"
    },
    "3516430": {
        "id": "3516430",
        "time": "\n16:15, Сегодня            ",
        "title": "Резкое потепление в скором времени придет в Украину: синоптики сделали неожиданные прогнозы",
        "description": "На этой неделе температура в Украине будет выше долгосрочных показателей. Потепление состоится на следующей неделе после сильных морозов, охвативших Украину. Температура поднимется выше долгосрочных показателей. Об этом предупредил синоптик Игорь Кибальчич. «Воздушные массы атлантического происхождения вызовут неустойчивую влажную погоду с температурами выше среднего многолетнего индекса», — пояснил синоптик. По его словам, погодные условия на большей част...",
        "url": "https://www.5692.com.ua/ru/news/3516430/rezkoe-poteplenie-v-skorom-vremeni-pridet-v-ukrainu-sinoptiki-sdelali-neozidannye-prognozy"
    },
    "3516329": {
        "id": "3516329",
        "time": "\n16:00, Сегодня            ",
        "title": "Предсказание погоды, исполнение желаний и победа света над тьмой: традиции и приметы в День зимнего солнцестояния",
        "description": "21-го декабря состоится зимнее солнцестояние. Как отмечают астрономы в этот день Солнце опустится ниже всего относительно земного горизонта. А это значит, что ночь с 20-го на 21-е декабря будет самой длинной в этом году, а день 21-го декабря - самым коротким, всего 8 часов. История праздника Празднование зимнего солнцестояния известно еще с древнейших времен, ведь в прошлом календарь людей полностью соответствовал солнечным циклам. Во многих языческих веро...",
        "url": "https://www.5692.com.ua/ru/news/3516329/predskazanie-pogody-ispolnenie-zelanij-i-pobeda-sveta-nad-tmoj-tradicii-i-primety-v-den-zimnego-solncestoania"
    },
    "3516088": {
        "id": "3516088",
        "time": "\n15:00, Сегодня            ",
        "title": "Новые выплаты от государства: кто теперь может получить компенсацию в размере 13000 гривен",
        "description": "Российская агрессия привела к тому, что миллионы граждан Украины вынуждены были переехать в более безопасные регионы государства или уехать за границу и начинать совершенно новую жизнь. Так, одна из основных проблем, с которыми сталкиваются вынужденные переселенцы в Украине, это поиск новой работы. Именно поэтому правительство решило поддержать работодателей, которые берут на работу ВПЛ и выплачивать за каждого нанятого ими человека компенсацию. Как получи...",
        "url": "https://www.5692.com.ua/ru/news/3516088/novye-vyplaty-ot-gosudarstva-kto-teper-mozet-polucit-kompensaciu-v-razmere-13000-griven"
    },
    "3516084": {
        "id": "3516084",
        "time": "\n14:01, Сегодня            ",
        "title": "Песок и маскировочные сетки: какими будут праздничные ёлки в разных городах Украины",
        "description": "Совсем скоро Украина будет отмечать новый 2023 год. К этому празднику готовятся не только семьи, но и города. Конечно, главным символом Нового года считается праздничная ёлка. Однако, в Украине война - и вопрос праздничного дерева в этом году стал неоднозначным. Несмотря на военное положение, проблемы с электроэнергией и недостатком средств в городских бюджетах, во многих городах Украины ёлка всё же будет радовать горожан. Украинцы разделились на два лагер...",
        "url": "https://www.5692.com.ua/ru/news/3516084/pesok-i-maskirovocnye-setki-kakimi-budut-prazdnicnye-elki-v-raznyh-gorodah-ukrainy"
    },
    "3516040": {
        "id": "3516040",
        "time": "\n13:04, Сегодня            ",
        "title": "На Днепропетровщине самая тяжелая ситуация со светом: когда она изменится",
        "description": "Оккупанты 16 декабря совершили массовую ракетную атаку на Украину. Ракеты попали в объекты критической инфраструьктуры страны. Самая тяжелая ситуация сложилась на Днепропетровщине, тут оккупанты повредили наибольшее количество объектов. В эфире телемарафона выступил председатель КВР по вопросам энергетики Андрей Герус и сообщил, что вражеская армия нанесла больше всего ударов по Днепропетровщине, поэтому самая сложная ситуация с электричеством сейчас в это...",
        "url": "https://www.5692.com.ua/ru/news/3516040/na-dnepropetrovsine-samaa-tazelaa-situacia-so-svetom-kogda-ona-izmenitsa"
    },
    "3515954": {
        "id": "3515954",
        "time": "\n12:00, Сегодня            ",
        "title": "\"Золотые\" салаты и колбаса вдвое дороже: аналитики посчитали, сколько будет стоить праздничный стол в этом году",
        "description": "По подсчетам Национального научного центра \"Институт аграрной экономики\", праздничное застолье этого года обойдется украинцам на 43,9% дороже, чем в прошлом году. Так, на традиционное меню с мясными и рыбными блюдами, овощами, фруктами и напитками семье из четырех человек придется потратить 2655 гривен, а на меню с деликатесами - 3523,77 гривен. \"Оливье\" Цена салата оливье вырастет почти на 42% и обойдется в среднем в 281,71 грн. Наиболее дорогими ингредие...",
        "url": "https://www.5692.com.ua/ru/news/3515954/zolotye-salaty-i-kolbasa-vdvoe-doroze-analitiki-poscitali-skolko-budet-stoit-prazdnicnyj-stol-v-etom-godu"
    },
    "3515953": {
        "id": "3515953",
        "time": "\n11:00, Сегодня            ",
        "title": "1000 гривен штрафа за новогодние развлечение: украинцев предупредили, чего не стоит делать во время праздников",
        "description": "Перед наступлением Новогодних праздников украинцам в очередной раз напомнили, что салюты и фейерверки – не самое лучшее решение. Поэтому в этом году стоит воздержаться от их запуска, ведь в противном случае можно даже получить штраф на сумму более 1000 гривен. Несмотря на военное положение, празднование Нового года и Рождества никто не отменял. И многие родители, безусловно, будут пытаться устроить своих малышей новогоднее чудо. Однако, в Главном управлени...",
        "url": "https://www.5692.com.ua/ru/news/3515953/1000-griven-strafa-za-novogodnie-razvlecenie-ukraincev-predupredili-cego-ne-stoit-delat-vo-vrema-prazdnikov"
    },
    "3516025": {
        "id": "3516025",
        "time": "\n10:01, Сегодня            ",
        "title": "День Святого Николая 19 декабря: что нельзя делать в этот день",
        "description": "Сегодня, 19 декабря, по церковному календарю в Украине отмечают День Святого Николая. В этот день, как и в большинство церковных праздников, есть определенные запреты, которые нужно соблюдать, чтобы в дом не пришли ненастья. Что стоит сделать, а что категорически запрещено - читайте далее. Что нужно делать в День Святого Николая Как и в любой праздник, украинцы имеют свои традиции в День Святого Николая. Кроме привычных сладостей под подушку послушным детя...",
        "url": "https://www.5692.com.ua/ru/news/3516025/den-svatogo-nikolaa-19-dekabra-cto-nelza-delat-v-etot-den"
    },
    "3516009": {
        "id": "3516009",
        "time": "\n09:30, Сегодня            ",
        "title": "Ситуация в Каменском 19 декабря",
        "description": "Утром 19 декабря мэр Каменского Андрей Белоусов рассказал о ситуации в городе за последние сутки. В Каменском чрезвычайных ситуаций не произошло, ночью была одна тревога. Мэр сообщил, что из-за дефицита электроэнергии трамваи по прежнему не выходят на линии. Также Андрей Белоусов поздравил горожан с Днём Святого Николая: Сегодня мы встречаем один из самых любимых для всех праздник - День Святого Николая. Праздник, который всегда полон мечтаний и надежд, де...",
        "url": "https://www.5692.com.ua/ru/news/3516009/situacia-v-kamenskom-19-dekabra"
    },
    "3516004": {
        "id": "3516004",
        "time": "\n09:00, Сегодня            ",
        "title": "Каменчане слышали \"шахидов\" в небе: что известно",
        "description": "Жители Каменского и области в ночь с 18 на 19 декабря слышали гул в небе. Сразу после этого было оповещение о воздушной тревоге. Утром глава ДнепрОВА Валентин Резниченко сообщил о том, что оккупанты атаковали область дронами-камикадзе. Символичную атаку в День Святого Николая отбили силы ПВО. Защитники из воздушного командования \"Схід\" сбили два \"шахида\" над областью. Также враг продолжает обстрел Никопольщины, сегодня с разрушениями, о без пострадавших. Ч...",
        "url": "https://www.5692.com.ua/ru/news/3516004/kamencane-slysali-sahidov-v-nebe-cto-izvestno"
    },
    "3515825": {
        "id": "3515825",
        "time": "\n14:49, Вчера            ",
        "title": "Астрологи рассказали, кому посчастливится стать знаменитым: эти знаки зодиака ждет слава в 2023 году",
        "description": "В свое время многие мечтали стать известными, но очень немногим удалось этого достичь. Астрологи говорят, что в следующем году следующим знакам зодиака крупно повезет. Лев Люди, рожденные под этим знаком, греются в лучах славы всю жизнь. И в этом году он будет на пике. Все, что нужно Льву, — плыть по течению и с благодарностью принимать все, что подбрасывает ему судьба. Скорпион Этот символ обычно выглядит очень загадочно и имеет уникальный и неповторимый...",
        "url": "https://www.5692.com.ua/ru/news/3515825/astrologi-rasskazali-komu-poscastlivitsa-stat-znamenitym-eti-znaki-zodiaka-zdet-slava-v-2023-godu"
    },
    "3515813": {
        "id": "3515813",
        "time": "\n12:22, Вчера            ",
        "title": "Как сэкономить на отоплении и согреть спальню зимой: 6 действенных способов",
        "description": "Не спите в прохладе, потому что у нас есть простые советы, которые согреют вашу спальню. Все мы мечтаем, чтобы дом был максимально теплым в холодное время года, да еще и не нуждался в больших затратах. Комфортная температура в спальне особенно важна, ведь при низкой температуре вряд ли можно заснуть. Если вы не хотите вкладывать деньги в простыни с подогревом, есть другие способы сохранить тепло в этой важной комнате. Следует присмотреться к 6 простым сове...",
        "url": "https://www.5692.com.ua/ru/news/3515813/kak-sekonomit-na-otoplenii-i-sogret-spalnu-zimoj-6-dejstvennyh-sposobov"
    },
    "3515796": {
        "id": "3515796",
        "time": "\n11:45, Вчера            ",
        "title": "Порошок или жидкость? Что лучше использовать в стиральной машине",
        "description": "Многие украинцы используют для машинной стирки не только стиральные жидкости, но и сухие порошки. какая между ними разница? Что лучше подойдет для вашей «стиралки»? На этот вопрос ответил эксперт Sante Plus. Порошок, его сильные и слабые стороны. Порошок для стирки (мелкие гранулы) отлично удаляет грязь, траву, кровь и т.д. Это качество достигается благодаря содержанию поверхностно-активного вещества, обеспечивающего сильную очистительность. Поэтому, если...",
        "url": "https://www.5692.com.ua/ru/news/3515796/porosok-ili-zidkost-cto-lucse-ispolzovat-v-stiralnoj-masine"
    },
    "3515723": {
        "id": "3515723",
        "time": "\n11:00, Вчера            ",
        "title": "Долго горят и не засоряют печь: каким дровам следует отдать предпочтение, а какие породы деревьев нужно обходить стороной",
        "description": "Ракетные обстрелы россией энергетической инфраструктуры Украины уже не в первый раз погружают украинцев в абсолютную тьму. У многих в блекауте исчезает не только свет, но и отопление, а потому часть граждан рассматривает или уже использует альтернативный метод обогрева жилья - отопление дровами. Однако не все знают, что правильно подобранные дрова – залог успеха в этом деле. Древесину каких деревьев следует выбрать, чтобы избежать многих проблем, читайте д...",
        "url": "https://www.5692.com.ua/ru/news/3515723/dolgo-gorat-i-ne-zasoraut-pec-kakim-drovam-sleduet-otdat-predpoctenie-a-kakie-porody-derevev-nuzno-obhodit-storonoj"
    },
    "3515712": {
        "id": "3515712",
        "time": "\n10:00, Вчера            ",
        "title": "Простой и оригинальный завтрак из яиц: рецепт, который затмит яичницу и омлет",
        "description": "Завтрак – чрезвычайно важная часть утра. Ведь удачное начало дня обещает не менее удачное его продолжение. Одними из наиболее распространенных вариантов блюд на завтрак являются яичница и омлет. Однако, из яиц можно приготовить не менее вкусное, но более оригинальное блюдо – шакшуку. Как это сделать читайте дальше. Ингредиенты: лук – 1/2 шт; помидоры – 3 шт.; болгарский перец – 1 шт.; яйца – 4 шт.; черный хлеб; зелень; соль, перец по вкусу; авокадо – 1/2 ш...",
        "url": "https://www.5692.com.ua/ru/news/3515712/prostoj-i-originalnyj-zavtrak-iz-aic-recept-kotoryj-zatmit-aicnicu-i-omlet"
    },
    "3515720": {
        "id": "3515720",
        "time": "\n09:33, Вчера            ",
        "title": "Простой способ запоминать информацию и узнавать новую: учимся по методу Фейнмана",
        "description": "Мы часто не понимаем вещи так, как нам кажется. Как часто вы «узнавали» то, о чем вы не можете полностью вспомнить позже или объяснить другим? Существует очень простой способ восполнить пробелы в ваших собственных знаниях: метод Фейнмана.  Это следует из наблюдений физика Ричарда Фейнмана (самого физика еще называли «Великим Объяснителем»). Если вы не можете объяснить сложную концепцию простыми словами, вы, вероятно, сами ее не очень хорошо понимаете. Или,...",
        "url": "https://www.5692.com.ua/ru/news/3515720/prostoj-sposob-zapominat-informaciu-i-uznavat-novuu-ucimsa-po-metodu-fejnmana"
    },
    "3515708": {
        "id": "3515708",
        "time": "\n08:52, Вчера            ",
        "title": "В Каменском продолжают устранять последствия блэкаута",
        "description": "Утром 18 декабря мэр города Андрей Белоусов сообщил о ситуации в городе. По словам городского головы за последние сутки в городе не было зафиксировано чрезвычайных происшествий. Продолжается восстановление после блэкаута, на сейчас все потребители со светом. Без тепла еще 69 многоквартирных домов. В городе по плану происходят стабилизационные отключения. Трамваи на линии пока не выходят. Читайте также: Простой способ запоминать информацию и узнавать новую:...",
        "url": "https://www.5692.com.ua/ru/news/3515708/v-kamenskom-prodolzaut-ustranat-posledstvia-blekauta"
    },
    "3515624": {
        "id": "3515624",
        "time": "\n19:34, 17 декабря            ",
        "title": "Как хранить продукты из холодильника, если долго нет света",
        "description": "Этим летом украинцы как никогда запаслись на зиму – цены на стеклянные банки и их крышки выросли в несколько раз из-за активного консервирования. Но все они рискуют оказаться погребенными, если отключение электроэнергии будет длиться слишком долго. Но большую часть продукта можно сохранить, воспользовавшись рецептами наших прабабушек. Елена Бриченко, основатель проекта украинской гастрономической культуры Изакультура, рассказала о нескольких способах хране...",
        "url": "https://www.5692.com.ua/ru/news/3515624/kak-hranit-produkty-iz-holodilnika-esli-dolgo-net-sveta"
    },
    "3515560": {
        "id": "3515560",
        "time": "\n15:34, 17 декабря            ",
        "title": "Кто из украинцев может не платить за коммунальные услуги",
        "description": "Некоторым украинцам разрешено не платить счета за коммунальные услуги. Согласно сообщению Центра коммунального обслуживания (ЦКО), украинцы, временно покидающие свои населенные пункты, могут не иметь возможности платить счета за коммунальные услуги. Поэтому если в квартире долго не проживает даже один человек или вся семья, есть возможность сэкономить на оплате коммунальных услуг. Такая же возможность есть и у потребителей, у которых нет квартирных счетчик...",
        "url": "https://www.5692.com.ua/ru/news/3515560/kto-iz-ukraincev-mozet-ne-platit-za-kommunalnye-uslugi"
    },
    "3515527": {
        "id": "3515527",
        "time": "\n13:41, 17 декабря            ",
        "title": "Женские имена успеха: они идут по жизни с судьбой за руку",
        "description": "По мнению астрологов, женщины с одним именем часто имеют долгие и крепкие отношения и делают успешную карьеру. Словно их приворожила какая-нибудь добрая фея, или их сопровождают сильные ангелы-хранители. Имена успешных девушек Виктория В этом имени очень сильно чувствуется вибрация удачи. Оно на столько заряжено сильной энергетикой, что позволяет женщинам с таким именем торжествовать во всех областях жизни. Если Виктория выбирает себе мужчину, то это всегд...",
        "url": "https://www.5692.com.ua/ru/news/3515527/zenskie-imena-uspeha-oni-idut-po-zizni-s-sudboj-za-ruku"
    },
    "3515477": {
        "id": "3515477",
        "time": "\n12:30, 17 декабря            ",
        "title": "Если упаковали сами: в каких случаях Новая почта не примет вашу посылку",
        "description": "Многие пытаются сэкономить на упаковке, запаковав свою посылку дома самостоятельно. Новая почта может не пропустить такую посылку. И дело не в желании заработать. Есть определенные правила, которых необходимо придерживаться. Если вы отправляете коробку, тогда она обязательно должна быть из плотного картона. На ней недолжно быть ничего выпирающего. Коробка должна быть целостной, без разрывов и склеенных участков. Также на ней не должно быть пятен, а предмет...",
        "url": "https://www.5692.com.ua/ru/news/3515477/esli-upakovali-sami-v-kakih-slucaah-novaa-pocta-ne-primet-vasu-posylku"
    },
    "3515435": {
        "id": "3515435",
        "time": "\n11:43, 17 декабря            ",
        "title": "Очки больше не будут запотевать зимой: действительно работающие лайфхаки",
        "description": "Все, кто носят очки, сто процентов сталкивались с ситуацией, когда из-за перепада температуры они начинали запотевать. Причем это может происходить, когда вы заходите в транспорт или любое помещение. Но мало кто знает, что есть достаточно много действенных методов, как можно избавиться от этой проблемы. Шампунь Разведите шампунь в воде в пропорции 1:1. Мягкой тряпочкой вотрите раствор в линзы, а затем протрите их досуха. Твердое мыло Промойте линзы и остав...",
        "url": "https://www.5692.com.ua/ru/news/3515435/ocki-bolse-ne-budut-zapotevat-zimoj-dejstvitelno-rabotausie-lajfhaki"
    },
    "3515463": {
        "id": "3515463",
        "time": "\n10:51, 17 декабря            ",
        "title": "Когда в Каменском появится вода на правом берегу",
        "description": "17 декабря часть Каменского все еще остается без воды и электричества. Коммунальщики работают над проблемой. Подробности сообщил Андрей Белоусов. На данный момент электричество поступает для жителей левого берега. Напряжение подали в котельную и правобережную ТЭЦ. Завершает работы и водоканал. Поэтому уже скоро на правом берегу жители будут с водой. Работаем вместе с энергетиками и работниками коммунальных предприятий, чтобы вернуть в дома всех жителей све...",
        "url": "https://www.5692.com.ua/ru/news/3515463/kogda-v-kamenskom-poavitsa-voda-na-pravom-beregu"
    },
    "3247870": {
        "id": "3247870",
        "time": "\n10:30, 17 декабря            ",
        "title": "У каждого знака зодиака есть свой счастливый месяц в году: узнай какой месяц идеальный для твоего знака",
        "description": "У каждого из нас есть любимый сезон или месяц в году, когда мы чувствуем себя полными энергией, вдохновением или думаем, что это приносит нам какие-либо положительные изменения в жизни. Астрологи даже утверждают, что у каждого знака зодиака есть свой месяц \"силы\", в течение которого каждый человек может внести важные изменения в свою жизнь или успешно начать заниматься чем-то новым. Овен Для рожденных под знаком Овна самое благоприятное время года - конец...",
        "url": "https://www.5692.com.ua/ru/news/3247870/u-kazdogo-znaka-zodiaka-est-svoj-scastlivyj-mesac-v-godu-uznaj-kakoj-mesac-idealnyj-dla-tvoego-znaka"
    },
    "3515450": {
        "id": "3515450",
        "time": "\n10:02, 17 декабря            ",
        "title": "В Каменском за воду придется платить больше",
        "description": "Каменчан уже ставят перед фактом о подорожании в 2023 году. 15 декабря Аульский водовод заявил о нововведениях.  С 1 января 2023 года абонплата за воду будет 29 гривен, 68 копеек в месяц: водоснабжение - 20 гривен 58 копеек; водоотвод - 9 гривен 10 копеек. Читайте также: У каждого знака зодиака есть свой счастливый месяц в году: узнай какой месяц идеальный для твоего знака Если ваша обувь очень сильно скользит на льду: обработайте подошвы одним из этих спо...",
        "url": "https://www.5692.com.ua/ru/news/3515450/v-kamenskom-za-vodu-pridetsa-platit-bolse"
    },
    "3515335": {
        "id": "3515335",
        "time": "\n21:03, 16 декабря            ",
        "title": "Если ваша обувь очень сильно скользит на льду: обработайте подошвы одним из этих способов и забудьте об опасности падения",
        "description": "Никто не любит падать, но зимой это почти неизбежно и уж точно, что каждый человек хоть раз в жизни падал на льду. Но есть способы предотвратить опасность или уменьшить риск падения – достаточно просто обработать подошвы обуви одним из четырех недорогих средств, которые уже есть у вас дома. Это очень эффективно и не стоит почти ничего, кроме вашего времени. Как сделать так, чтобы обувь не скользила? Даже новая обувь может скользить на льду, но есть 4 прост...",
        "url": "https://www.5692.com.ua/ru/news/3515335/esli-vasa-obuv-ocen-silno-skolzit-na-ldu-obrabotajte-podosvy-odnim-iz-etih-sposobov-i-zabudte-ob-opasnosti-padenia"
    },
    "3515221": {
        "id": "3515221",
        "time": "\n16:43, 16 декабря            ",
        "title": "В Минреинтеграции обновили список ВПЛ, которые могут получить выплаты от государства: кто теперь имеет право на 2000 финансовой помощи",
        "description": "В Telegram-канале Министерства реинтеграции рассказали об утверждении измененного и дополненного списка общин, жители которых имеют право на финансовую помощь от государства. На основании нового документа от 17 ноября 2022 года ВПЛ могут получить денежную и гуманитарную помощь как от государства, так и от международных организаций. Также в Министерстве рассказали, что список общин не статический, его постоянно обновляют и дополняют. В список входят 9 облас...",
        "url": "https://www.5692.com.ua/ru/news/3515221/v-minreintegracii-obnovili-spisok-vpl-kotorye-mogut-polucit-vyplaty-ot-gosudarstva-kto-teper-imeet-pravo-na-2000-finansovoj-pomosi"
    },
    "3515217": {
        "id": "3515217",
        "time": "\n16:29, 16 декабря            ",
        "title": "Погода преподнесет новые сюрпризы. Объявлено новое штурмовое предупреждение: что будет в ближайшие дни",
        "description": "17 июля объявлен желтый уровень опасности для всей Украины, за исключением Крыма. Ожидается ненастье, об этом свидетельствуют данные Украинского гидрометцентра. Ненастье ожидается по всей стране, кроме Крыма, сообщают метеорологи. В частности, сильный снегопад ожидается в Карпатах 17 декабря. В западных районах наблюдаются заморозки, нарастание мокрого снега и оледенение дорог. Во второй половине дня на юго-востоке страны возможны порывы 15-20 м/с (I степе...",
        "url": "https://www.5692.com.ua/ru/news/3515217/pogoda-prepodneset-novye-surprizy-obavleno-novoe-sturmovoe-preduprezdenie-cto-budet-v-blizajsie-dni"
    },
    "3515199": {
        "id": "3515199",
        "time": "\n16:00, 16 декабря            ",
        "title": "Ноябрьские выплаты ВПЛ: почему задерживают и как ускорить получение",
        "description": "ВПЛ из районов, близких к зонам боевых действий, имеют право на получение ежемесячных платежей на банковскую карту. Однако в некоторых случаях оплата может быть задержана. Почему платеж для ВПЛ иногда задерживается? Есть несколько возможных причин задержки ежемесячных выплат. Если вы уверены, что ваш населенный пункт находится в списке территорий, для которых доступна государственная помощь и выплаты не пришли, вам следует обратиться в ближайший отдел соци...",
        "url": "https://www.5692.com.ua/ru/news/3515199/noabrskie-vyplaty-vpl-pocemu-zaderzivaut-i-kak-uskorit-polucenie"
    },
    "3515144": {
        "id": "3515144",
        "time": "\n15:30, 16 декабря            ",
        "title": "В Украине вводят в оборот новые старые купюры 100 гривен: в чем подвох",
        "description": "С 19 декабря 2022 года в Украине появятся новые купюры 100 гривен. Они мало чем будут отличаться от старых, но одна деталь может смутить своего нового владельца.  В оборот выпустят купюры образца 2014 года. На них будет подпись главы НБУ Андрея Пышного. Поэтому не пугайтесь, если заметите непонятные вам знаки. Это введение - плановое. Все для обеспечения наличного оборота нужным количеством банкнот, чтобы заменить изношенные и поврежденные. Старые банкноты...",
        "url": "https://www.5692.com.ua/ru/news/3515144/v-ukraine-vvodat-v-oborot-novye-starye-kupury-100-griven-v-cem-podvoh"
    },
    "3515168": {
        "id": "3515168",
        "time": "\n15:01, 16 декабря            ",
        "title": "Денежный дождь в год Кролика: астрологи назвали 3 знака, которые \"озолотятся\" в 2023 году",
        "description": "Астрологи назвали знаки Зодиака, которые кардинально изменят их финансовое положение в 2023 году. Кто они и чего ждать людям этих трех знаков. Овен Овны смогут достичь того, чего давно хотели – переехать в другой город или другую страну. Там, говорят астрологи, они смогут найти новый источник прибыли – высокооплачиваемую работу или даже открыть небольшой, но очень прибыльный собственный бизнес. Эксперты говорят, что после этого события у представителей это...",
        "url": "https://www.5692.com.ua/ru/news/3515168/deneznyj-dozd-v-god-krolika-astrologi-nazvali-3-znaka-kotorye-ozolotatsa-v-2023-godu"
    },
    "3515137": {
        "id": "3515137",
        "time": "\n14:30, 16 декабря            ",
        "title": "В Украине бушует очень опасный штамм гриппа: как проходит болезнь",
        "description": "Зимой 2022-2023 в Украине выявили четыре штамма гриппа: по два А и В. У болезни есть две фазы, а осложнения могут быть очень плохими.  Этот грипп отличается от остальных. Среди жалоб есть боль в ушах, рвота и диарея. Об этом сообщил врач Тарас Жиравецкий. Грипп в Украине - на сколько опасно Сейчас болезнь можно разделить на две фазы: Первая фаза До 7 дней, во время которых температура, кашель, выделения из носа, боль в горле и мышцах. Температура начинает...",
        "url": "https://www.5692.com.ua/ru/news/3515137/v-ukraine-busuet-ocen-opasnyj-stamm-grippa-kak-prohodit-bolezn"
    },
    "3514996": {
        "id": "3514996",
        "time": "\n13:30, 16 декабря            ",
        "title": "В Украине планируют увеличить размер самого популярного штрафа у водителей",
        "description": "Водителям, которые привыкли нарушать, придется несладко. Планируют увеличить размер одного из самых популярных штрафов. Речь идет о превышении скорости. На сайте ВР уже опубликовали законопроект. Придется раскошелиться, в некоторых случаях, на 5000 гривен. Новые штрафы за превышение скорости в Украине На данный момент, если превышение скорости до 50 километров в час - 340 гривен штраф. Если больше - 1700 гривен. С 2023 года нарушители заплатят: за превышен...",
        "url": "https://www.5692.com.ua/ru/news/3514996/v-ukraine-planiruut-uvelicit-razmer-samogo-popularnogo-strafa-u-voditelej"
    },
    "3514986": {
        "id": "3514986",
        "time": "\n12:30, 16 декабря            ",
        "title": "Обязательный техосмотр автомобилей в Украине: новые подробности",
        "description": "Одной из самых обсуждаемых тем уходящего года стал возврат обязательного техосмотра автомобилей. Ту информацию, что размещают некоторые новостные сайты, сложно назвать корректной.  Из-за этого многие автомобилисты путаются и не совсем понимают, что им ждать. В Министерстве финансов вступились за автомобилистов, высказав свое категорическое \"против\". Об этом сообщил заместитель министра финансов Александр Кава. Европа не диктует Замминистра напомнил, что де...",
        "url": "https://www.5692.com.ua/ru/news/3514986/obazatelnyj-tehosmotr-avtomobilej-v-ukraine-novye-podrobnosti"
    },
    "3515049": {
        "id": "3515049",
        "time": "\n11:36, 16 декабря            ",
        "title": "Где в Каменском набрать воду: адреса действующих скважин",
        "description": "Из-за ракетных обстрелов Украина погружается в блэкаут. В это время не работают даже насосы водоканала.  Поэтому, если вам срочно необходима вода (не для внутреннего употребления), набрать ее можно в скважинах. Об этом сообщил Андрей Белоусов. Действующие скважины в Каменском Левобережье: 1. Скважина №1 - Модульный городок, б.Героев 2. скважина №2 - КЗ \"Лицей информационных технологий\", пр. Победы, 47 3. скважина №3 - Дом семейного типа, б. Независимости,...",
        "url": "https://www.5692.com.ua/ru/news/3515049/gde-v-kamenskom-nabrat-vodu-adresa-dejstvuusih-skvazin"
    },
    "3514961": {
        "id": "3514961",
        "time": "\n11:30, 16 декабря            ",
        "title": "Как вызвать скорую во время блекаута: практические советы",
        "description": "Очередной ракетный обстрел мирных городов Украины показал, что электроэнергия и связь могут исчезнуть мгновенно. Очень важно подготовиться к различным сценариям, даже, вызов скорой. Советами поделился спикер Госспецсвязи Владимир Кондрашов. Пропала связь: что делать Экстренные службы будут работать во время блекаута. Для этого они обеспечены резервными системами связи. Также в Украине действует национальный роуминг, поэтому связь, хоть несколько делений, м...",
        "url": "https://www.5692.com.ua/ru/news/3514961/kak-vyzvat-skoruu-vo-vrema-blekauta-prakticeskie-sovety"
    },
    "3514953": {
        "id": "3514953",
        "time": "\n10:40, 16 декабря            ",
        "title": "Как испортить котлеты: 3 ингредиента, которые заставят выбросить мясной шедевр",
        "description": "Чтобы приготовленные вами котлеты были вкусными и сочными, профессиональные повара советуют избегать добавления в фарш некоторых привычных всем нам ингредиентов. Приготовить вкусные котлеты - еще та задача. Самая простая ошибка может привести к тому, что они будут невкусными, забитыми или же начнут распадаться во время жарки. Если вы хотите, чтобы котлетки были сочными, повара рекомендуют готовить их из двух видов фарша и ни в коем случае не добавлять эти...",
        "url": "https://www.5692.com.ua/ru/news/3514953/kak-isportit-kotlety-3-ingredienta-kotorye-zastavat-vybrosit-masnoj-sedevr"
    },
    "3514940": {
        "id": "3514940",
        "time": "\n10:14, 16 декабря            ",
        "title": "В Кривом Роге ракета попала в жилой дом (обновлено)",
        "description": "16 декабря в Украине объявили масштабную воздушную тревогу. Чуть позже жители области слышали много взрывов. Напомним, что мэр Каменского успокоил, что на момент 9:30 не поступало информации о разрушениях. А вот в соседнем городе - Кривом Роге, разрушения, к сожалению, есть. Об этом сообщил заместитель главы ОП Кирилл Тимошенко. В Кривом Роге вражеская ракета попала в жилой дом. Есть разрушение, службы уже работают. Обновлено: на момент 10:14 известно, что...",
        "url": "https://www.5692.com.ua/ru/news/3514940/v-krivom-roge-raketa-popala-v-ziloj-dom-obnovleno"
    },
    "3514902": {
        "id": "3514902",
        "time": "\n09:14, 16 декабря            ",
        "title": "Жители Каменского слышали взрывы: что известно",
        "description": "16 декабря в Каменском утром объявили воздушную тревогу. Чуть позже многие жители города услышали взрывы. Подробности сообщил Андрей Белоусов. По его данным, в городе не поступало информации о разрушениях. На данный момент от электричества отключили левый берег города и часть правого берега.  Читайте также: Миллионы украинских беженцев могут лишиться своих денег в банках: что придумали в министерстве экономики Долгожданная стабильность или \"скачки и качели...",
        "url": "https://www.5692.com.ua/ru/news/3514902/ziteli-kamenskogo-slysali-vzryvy-cto-izvestno"
    },
    "3514479": {
        "id": "3514479",
        "time": "\n17:00, 15 декабря            ",
        "title": "Идеальное одеяло, которое не даст замерзнуть даже в самые сильные морозы: ТОП-5 самых теплых наполнителей",
        "description": "Отключение электроэнергии, а с ней часто и тепла в доме украинцев и приход зимы заставляют людей кутаться в теплые вещи и одеяла. Последние являются сверхдейственным методом согреться в холодный период года. Однако выбрать хорошее одеяло - задача не из легких. Особое внимание стоит обратить на наполнитель, ведь именно от него зависит, насколько вам будет тепло и комфортно. 1. Перья и пух Пуховые одеяла являются лидером по уровню своей теплоты. Пух прекрасн...",
        "url": "https://www.5692.com.ua/ru/news/3514479/idealnoe-odealo-kotoroe-ne-dast-zamerznut-daze-v-samye-silnye-morozy-top-5-samyh-teplyh-napolnitelej"
    },
    "3514373": {
        "id": "3514373",
        "time": "\n16:00, 15 декабря            ",
        "title": "Всего 2 ингредиента подарят тушеной капусте непревзойденный вкус: старинный рецепт, о котором вы точно не знали",
        "description": "Тушеная капуста - вкусное и полезное блюдо, которое можно периодически встретить в каждом доме. Тем более, что ее приготовление довольно легкое и недорогое. Предлагаем вам приготовить капусту по старинному украинскому рецепту, добавив к ней ветчину и яблоки. Такой необычный вариант блюда рассказал Анатолий Добровольский, известный шеф-повар и блогер. Ингредиенты: большая капуста - 1 шт; лук - 2 шт; кислое яблоко - 4 шт; ветчина или буженина - 500-700 г; сл...",
        "url": "https://www.5692.com.ua/ru/news/3514373/vsego-2-ingredienta-podarat-tusenoj-kapuste-neprevzojdennyj-vkus-starinnyj-recept-o-kotorom-vy-tocno-ne-znali"
    },
    "3514445": {
        "id": "3514445",
        "time": "\n15:30, 15 декабря            ",
        "title": "Долгожданная стабильность или \"скачки и качели\": что ждет курс валют в ближайшее время",
        "description": "Эксперты прогнозируют, что курс валют в Украине в ближайшее время особо не изменится, ведь валютный рынок сейчас особенно стабилен, а ситуация на нем более чем контролируемая. По словам директора Центра экономической стратегии Глеба Вышлинского, привести к ослаблению гривны сейчас может только новый блэкаут и рост спроса на некоторые непродовольственные товары. Стабильность будет сохраняться, поскольку серьезного влияния каких-либо факторов нет. Но если бу...",
        "url": "https://www.5692.com.ua/ru/news/3514445/dolgozdannaa-stabilnost-ili-skacki-i-kaceli-cto-zdet-kurs-valut-v-blizajsee-vrema"
    },
    "3514281": {
        "id": "3514281",
        "time": "\n15:00, 15 декабря            ",
        "title": "Утюг не понадобится: как избавиться от складок и заломов на одежде, если выключили свет",
        "description": "Из-за обстрелов россией энергетической инфраструктуры Украины украинцам приходится приспосабливаться жить в реалиях периодических отключений света. Это может вызвать ряд неудобств, ведь электроэнергия является необходимым фактором для ряда бытовых дел: стирка, уборка пылесосом, глажка вещей и тому подобное. Однако, если вам нужно, чтобы ваши вещи были без складок и неровностей, можно воспользоваться несколькими действенными методами. Водяной пар Если вам п...",
        "url": "https://www.5692.com.ua/ru/news/3514281/utug-ne-ponadobitsa-kak-izbavitsa-ot-skladok-i-zalomov-na-odezde-esli-vyklucili-svet"
    },
    "3514279": {
        "id": "3514279",
        "time": "\n14:00, 15 декабря            ",
        "title": "Всего одна чайная ложка - и мясо будет сочным: как варить куриное филе",
        "description": "Совсем скоро настанет праздник Нового Года. Подготовка к нему - одно з самых важных занятий хозяек в декабре.  Многие рецепты, особенно часто традиционного оливье - имеют в составе вареное куриное филе. Однако этот продукт и без того часто используется украинцами в рационе, ведь куриное филе - источник белка, пользы и вкуса. Многим знакомо, как сложно отварить курное филе, чтобы оно не стало твердым, пресным и \"резиновым\". И всё же - это возможно. Во-первы...",
        "url": "https://www.5692.com.ua/ru/news/3514279/vsego-odna-cajnaa-lozka-i-maso-budet-socnym-kak-varit-kurinoe-file"
    },
    "3514259": {
        "id": "3514259",
        "time": "\n13:30, 15 декабря            ",
        "title": "Много денег и удача целый месяц: этим знакам зодиака очень повезет в январе 2023",
        "description": "Деньги - пожалуй, самая важная сейчас тема. Их всегда не хватает, их всегда нужно где-то зарабатывать. В 2023 году, в январе, вселенная будет благосклонна к некоторым знакам зодиака, послав им много денег и везения. Кому из знаков зодиака повезет в 2023 году Весы Весь год Весы надеялись на \"попутный ветер\" или просто удачу. Пора осознать, что все это не приходит просто так, а нужно все решать самим. Только благодаря усилиям можно что-то получить. И если Ве...",
        "url": "https://www.5692.com.ua/ru/news/3514259/mnogo-deneg-i-udaca-celyj-mesac-etim-znakam-zodiaka-ocen-povezet-v-anvare-2023"
    },
    "3514247": {
        "id": "3514247",
        "time": "\n13:00, 15 декабря            ",
        "title": "Покупка билета в поезде: как \"Укрзалізниця\" готовится к блекауту",
        "description": "В Украине все важные структуры стараются максимально хорошо подготовиться ко всем возможным сценариям развития войны, включая блекаут. \"Укрзалізниця\" не стала исключением. Популярный и единственный перевозчик готовиться перевозить пассажиров даже в темные времена. Представитель пассажирского направления \"УЗ\" Анастасия Золотарёва рассказала, что в компании подготовка к длительным отключениям электроэнергии продолжается и сейчас планируется введение новой ус...",
        "url": "https://www.5692.com.ua/ru/news/3514247/pokupka-bileta-v-poezde-kak-ukrzaliznica-gotovitsa-k-blekautu"
    },
    "3514237": {
        "id": "3514237",
        "time": "\n12:00, 15 декабря            ",
        "title": "Миллионы украинских беженцев могут лишиться своих денег в банках: что придумали в министерстве экономики",
        "description": "Нардеп Даниил Гетманцев предложил изменения в Налоговый кодекс. Планируют ввести международные стандарты обмена информацией о банковских счетах.  Речь идет о законопроекте №8131. В результате его принятия, почти полтора миллиона украинских беженцев могут лишиться своих денег. Гетманцев считает, что можно отказать в предоставлении финансовых услуг, если клиент не сообщил об изменениях налогового резидентства. Проще говоря, банки смогут аннулировать ваш счет...",
        "url": "https://www.5692.com.ua/ru/news/3514237/milliony-ukrainskih-bezencev-mogut-lisitsa-svoih-deneg-v-bankah-cto-pridumali-v-ministerstve-ekonomiki"
    },
    "3514287": {
        "id": "3514287",
        "time": "\n11:30, 15 декабря            ",
        "title": "Как помочь своей коже зимой: убираем сухость и высыпание",
        "description": "Зимой многие сталкиваются с проблемами кожного характера: сухость, экземы, сыпь и банальная аллергия. К счастью, этого можно избежать, если придерживаться определенных советов. Специалисты по красоте и уходу за кожей рекомендуют помнить несколько советов, чтобы предотвратить пересыхание кожи зимой. В одном из интервью доктор Снеха Гунават, консультант-дерматолог, косметолог, директор и соучредитель кожной клиники Мераки в Гуруграме, предложила помнить о сл...",
        "url": "https://www.5692.com.ua/ru/news/3514287/kak-pomoc-svoej-koze-zimoj-ubiraem-suhost-i-vysypanie"
    },
    "3514221": {
        "id": "3514221",
        "time": "\n11:00, 15 декабря            ",
        "title": "ТОП-5 натуральных антидепрессантов: сохранят вам нервы",
        "description": "Сейчас большинство украинцев ощущают угнетение и депрессивные состояния из-за войны и разрушенных планов на жизнь. Однако жить всё равно нужно и помогать своему организму справиться с этим нелегким испытанием в виде постоянной нагрузки. Для того, чтобы поддержать организм - стоит использовать сторонние средства. Наиболее безопасными считаются натуральные. Безусловно, перед приемом каких-либо препаратов необходимо проконсультироваться с врачом. Информация,...",
        "url": "https://www.5692.com.ua/ru/news/3514221/top-5-naturalnyh-antidepressantov-sohranat-vam-nervy"
    },
    "3514178": {
        "id": "3514178",
        "time": "\n10:00, 15 декабря            ",
        "title": "Украинцам будут бесплатно менять лампы накаливания на светодиодные: новая программа",
        "description": "В Украине 10 месяцев продолжается война. Обстрелы и разрушения объектов критической инфраструктуры приводят к потребности экономить электроэнергию из-за дефицитов, которые возникли в стране. Министерство экономики Украины с партнерами огласило намерение провести новую программу, которая по итогу поможет сэкономить электроэнергию всей стране. Жителям Украины планируют заменить 50 миллионов устаревших ламп накаливания на светодиодные (энергосберегающие). Пер...",
        "url": "https://www.5692.com.ua/ru/news/3514178/ukraincam-budut-besplatno-menat-lampy-nakalivania-na-svetodiodnye-novaa-programma"
    },
    "3514120": {
        "id": "3514120",
        "time": "\n09:00, 15 декабря            ",
        "title": "В Каменском заработает уличное освещение, но есть нюанс",
        "description": "Утром 15 декабря мэр города Андрей Белоусов традиционно обратился к гражданам и сообщил о ситуации в городе за последние сутки. В городе несмотря на тревогу утром чрезвычайных происшествий не зафиксировано. Также есть хорошие новости: с 15 декабря в городе снова будут освещены улицы, но есть нюанс. Наружное освещение будет работать только на главных улицах, по которым курсирует общественный транспорт. Работать оно будет до 21:00. Читайте также: Свет исчез,...",
        "url": "https://www.5692.com.ua/ru/news/3514120/v-kamenskom-zarabotaet-ulicnoe-osvesenie-no-est-nuans"
    },
    "3513724": {
        "id": "3513724",
        "time": "\n17:00, 14 декабря            ",
        "title": "Свет исчез, когда вы снимали наличные в банкомате: как не остаться без денег и вернуть карту",
        "description": "Из-за обстрелов россией энергетической инфраструктуры Украины и значительного ее повреждения, часто случаются перебои с электроэнергией. И очень неприятной может оказаться ситуация, когда вы пошли снимать деньги в банкомате, а в этот момент свет исчез. Как вернуть карту и не остаться без денег, читайте дальше. Что делать, если карта осталась в банкомате? Банкомат в отделении банка - лучшее решение Лучшим вариантом будет пользоваться банкоматами, которые на...",
        "url": "https://www.5692.com.ua/ru/news/3513724/svet-iscez-kogda-vy-snimali-nalicnye-v-bankomate-kak-ne-ostatsa-bez-deneg-i-vernut-kartu"
    },
    "3513617": {
        "id": "3513617",
        "time": "\n16:00, 14 декабря            ",
        "title": "Газовые горелки дома: в ГСЧС предупреждают про опасность",
        "description": "Многие жители Украины давно перешли на полностью электрические коммуникации и не пользуются газом. Однако в условиях отключения света из-за разрушений критической инфраструктуры такое положение вещей привело к холоду в квартирах и невозможности просто заварить чай. Всё это привело к массовому использованию газовых баллонов и туристических горелок, которые в свою очередь достаточно опасны в использовании. В ГСЧС сообщают, что использование горелок привело к...",
        "url": "https://www.5692.com.ua/ru/news/3513617/gazovye-gorelki-doma-v-gscs-preduprezdaut-pro-opasnost"
    },
    "3513606": {
        "id": "3513606",
        "time": "\n15:00, 14 декабря            ",
        "title": "Эти популярные лекарства украинцы могут получить абсолютно бесплатно: Минздрав обнародовал список препаратов",
        "description": "В Министерстве здравоохранения сообщили, что в Украине обновили список лекарств, которые украинцы могут получить бесплатно. Так, на своей Facebook-странице Минздрав отметил, что в список добавили лекарства против сердечно-сосудистых заболеваний, бронхиальной астмы, сахарного диабета II типа и других. Какие препараты добавили? Сейчас в новом списке есть 462 лекарственных средства, 149 из которых граждане могут получить абсолютно бесплатно и 313, которые мож...",
        "url": "https://www.5692.com.ua/ru/news/3513606/eti-popularnye-lekarstva-ukraincy-mogut-polucit-absolutno-besplatno-minzdrav-obnarodoval-spisok-preparatov"
    },
    "3513790": {
        "id": "3513790",
        "time": "\n14:39, 14 декабря            ",
        "title": "В Каменском на пожаре погиб мужчина",
        "description": "Сегодня, 14 декабря, около 6 утра в Службу ГСЧС поступило сообщение о пожаре на улице Кармелюка города Каменское. По вызову на место выехали 3 дежурных отделения. По указанному адресу было установлено, что пожар возник в квартире на первом этаже четырехэтажного дома. Во время ликвидации огня из помещения вынесли тело мужчины 1953 года рождения. Чрезвычайники пытались оказать пострадавшему первую помощь, проводил сердечно-легочную реанимацию, но, к сожалени...",
        "url": "https://www.5692.com.ua/ru/news/3513790/v-kamenskom-na-pozare-pogib-muzcina"
    },
    "3513738": {
        "id": "3513738",
        "time": "\n14:30, 14 декабря            ",
        "title": "Новая волна мобилизации в Украине: в Минобороны рассказали подробности на 2023 год",
        "description": "Заместитель министра обороны Анна Маляр рассказала в эфире телепрограммы \"Нічна варта\" на 1+1 об условиях новой волны мобилизации в 2023-м году. По ее словам, все будет зависеть от того, как будет разворачиваться ситуация на фронте. Эти вещи сложно прогнозировать, потому что мобилизация зависит от потребностей войны. И, кроме того, есть потери и потребность в восстановлении. Даже те люди, которые сейчас воюют, живы-здоровы, нуждаются в замене... Не надо из...",
        "url": "https://www.5692.com.ua/ru/news/3513738/novaa-volna-mobilizacii-v-ukraine-v-minoborony-rasskazali-podrobnosti-na-2023-god"
    },
    "3513587": {
        "id": "3513587",
        "time": "\n14:00, 14 декабря            ",
        "title": "Застолья и много еды: 6 способов облегчить самочувствие в праздничные дни",
        "description": "Совсем скоро настанет череда праздничных дней в которые организм может дать сбой. Сбитый режим и большое количество непривычной еды могут вывести организм из строя.  Однако если следовать нескольким правилам, можно помочь организму наслаждаться посиделками без плохого самочувствия. 6 полезных правил на время праздников Здоровые ограничения Время новогодних праздников - это период расслабления. Несмотря на военное положение и отсутствие государственных выхо...",
        "url": "https://www.5692.com.ua/ru/news/3513587/zastola-i-mnogo-edy-6-sposobov-oblegcit-samocuvstvie-v-prazdnicnye-dni"
    },
    "3513516": {
        "id": "3513516",
        "time": "\n13:00, 14 декабря            ",
        "title": "Забрать посылку в магазине: \"Новая почта\" добавила новую услугу",
        "description": "\"Новая почта\" - украинский почтовый оператор, который постоянно развивается и делает жизнь своих клиентов гораздо проще. Совсем недавно в компании огласили о новой услуге - теперь посылки можно забрать не только в почтовых отделениях, а и в магазинах MOYO. Конечно, есть ограничения по получению посылок в магазинах техники. Посылка должна быть: весом до 10 кг не дороже 5  тысяч гривен оплачена заранее На данный момент воспользоваться такой возможностью можн...",
        "url": "https://www.5692.com.ua/ru/news/3513516/zabrat-posylku-v-magazine-novaa-pocta-dobavila-novuu-uslugu"
    },
    "3513618": {
        "id": "3513618",
        "time": "\n12:30, 14 декабря            ",
        "title": "И очки не будут запотевать: маленькие хитрости, которые помогут зимой",
        "description": "Запотевшие очки - главная проблема в холодное время года для многих. Как только температура меняется - запотевают мгновенно.  К счастью есть простые лайфхаки, которые помогут это предотвратить.  Чем обработать очки, чтобы не запотевали Шампунь Пара капель шампуня с несколькими каплями воды (1 к 1). Смочите тряпочку и протрите линзы. Затем протрите сухой тряпкой. Мыло Смочите линзы водой, а потом проведите куском сухого мыла. Насухо протрите тряпкой и смотр...",
        "url": "https://www.5692.com.ua/ru/news/3513618/i-ocki-ne-budut-zapotevat-malenkie-hitrosti-kotorye-pomogut-zimoj"
    },
    "3513627": {
        "id": "3513627",
        "time": "\n12:06, 14 декабря            ",
        "title": "Где в Каменском будут продавать елки: адреса",
        "description": "Украинцам нужно получать позитивные эмоции этой зимой. Не зря наши воины дают отпор врагу, оставляя сотни городов в безопасности.  Зима - радостная пора года для детей. Многие ждут один из важнейших семейных обрядов - украшение елки. В Каменском организовали места по продаже зеленых красавиц. Днепровский район: бульв.Строителей, 3Ж (район торгового комплекса \"Пассаж\"); перекресток бульв. Героев и ул. Воинов-афганцев; бульв.Героев (район жилого дома №1А); б...",
        "url": "https://www.5692.com.ua/ru/news/3513627/gde-v-kamenskom-budut-prodavat-elki-adresa"
    },
    "3513461": {
        "id": "3513461",
        "time": "\n12:00, 14 декабря            ",
        "title": "ТОП-6 универсальных подарков на Новый год, когда не знаете что подарить",
        "description": "Совсем скоро настанет праздник Нового года. Несмотря на войну в Украине и достаточно подавленное настроение у большинства населения - психологи советуют не лишать себя радости. На Новый год принято дарить родным и близким подарки, однако бывают случаи, когда выбрать подарок достаточно сложно.  В таких случаях можно воспользоваться списком универсальных подарков, которые подойдут абсолютно всем. ТОП-6 универсальных подарков на новый год Свечи На данный моме...",
        "url": "https://www.5692.com.ua/ru/news/3513461/top-6-universalnyh-podarkov-na-novyj-god-kogda-ne-znaete-cto-podarit"
    },
    "3513577": {
        "id": "3513577",
        "time": "\n11:30, 14 декабря            ",
        "title": "Почему собаки едят снег и на сколько это опасно: ветеринар предупреждает",
        "description": "Многие замечали, что некоторые собаки очень любят гулять, когда есть снег. По крайней мере первое время. Еще, одни очень любят его есть. К сожалению, это может привести к проблемам. О сезонном явлении рассказала ветеринар Лидия Лободина. Снег - это веселье Собаки тоже очень эмоциональны. Как люди играют в снежки, так и они любят зарываться в него, прыгать в сугробы и ловить снежные шарики. Более того, собаки ощущают запах снега и едят его. Почему нельзя ес...",
        "url": "https://www.5692.com.ua/ru/news/3513577/pocemu-sobaki-edat-sneg-i-na-skolko-eto-opasno-veterinar-preduprezdaet"
    },
    "3513428": {
        "id": "3513428",
        "time": "\n11:00, 14 декабря            ",
        "title": "Переселенцы в Украине смогут получить бесплатное жилье: что для этого нужно",
        "description": "Война в Украине заставила многих людей покинуть свои дома или вовсе лишила их своей жилплощади. Однако совсем скоро ВПЛ смогут получить жилье от государства. Переселенцам в Украине будут предоставлять бесплатное жилье, но только во временное пользование. Жилплощадь будет предоставляться из жилищных фондов по месту регистрации ВПЛ с расчетом не менее 6 квадратных метров на одно лицо. Для того, чтобы получить временное место для жизни необходимо: стоять на у...",
        "url": "https://www.5692.com.ua/ru/news/3513428/pereselency-v-ukraine-smogut-polucit-besplatnoe-zile-cto-dla-etogo-nuzno"
    },
    "3513560": {
        "id": "3513560",
        "time": "\n10:51, 14 декабря            ",
        "title": "Мобильные операторы тоже страдают: Vodafone, Lifecell и Kyisvtar рассказали о судьбе цен на тарифы",
        "description": "Мало кто задумывался, но от войны страдает не только инфраструктура, но и вышки мобильных операторов. Война привела еще и к тому, что резко уменьшилось количество абонентов.  Популярные в Украине операторы Kyivstar, Lifecell, Vodafone рассказали о ситуации в своих компаниях. Затронули и тему повышения цен. Киевстар теряет клиентов В компании пересмотрели некоторые тарифные планы, чтобы иметь возможность развивать свои услуги и восстанавливать инфраструктур...",
        "url": "https://www.5692.com.ua/ru/news/3513560/mobilnye-operatory-toze-stradaut-vodafone-lifecell-i-kyisvtar-rasskazali-o-sudbe-cen-na-tarify"
    },
    "3513470": {
        "id": "3513470",
        "time": "\n10:15, 14 декабря            ",
        "title": "Социальная помощь от государства в декабре: кто, кроме ВПЛ, может получить и что для этого нужно ",
        "description": "В ноябре государством был открыт специальный счет для помощи гражданам Украины, проживающим на деоккупированных территориях или вынужденным оставить свое постоянное место жительства и быть эвакуированными в другие регионы Украины. Кто получит выплаты в декабре? Гуманитарную и единовременную денежную помощь в размере 2 тыс. грн - люди, проживающие на деоккупированных территориях; гуманитарную и одноразовую денежную помощь в размере 3 тыс. грн - люди, прожив...",
        "url": "https://www.5692.com.ua/ru/news/3513470/socialnaa-pomos-ot-gosudarstva-v-dekabre-kto-krome-vpl-mozet-polucit-i-cto-dla-etogo-nuzno"
    },
    "3513420": {
        "id": "3513420",
        "time": "\n09:30, 14 декабря            ",
        "title": "Почистить авокадо - больше не проблема: проверенные лайфхаки, которые помогут сделать это без усилий ",
        "description": "Авокадо - источник огромного количества витаминов и полезных веществ. Кроме того, он идеально сочетается с другими продуктами и придает блюдам необычный вкус. Однако огромным недостатком является сложность нарезки авокадо, ведь сделать это и отделить косточку - довольно нелегкая задача, которая может привести к травмам и порезам. Чтобы избежать этого, рекомендуем воспользоваться советами, которые помогут подготовить авокадо к бутербродам, салатам и овощной...",
        "url": "https://www.5692.com.ua/ru/news/3513420/pocistit-avokado-bolse-ne-problema-proverennye-lajfhaki-kotorye-pomogut-sdelat-eto-bez-usilij"
    },
    "3513405": {
        "id": "3513405",
        "time": "\n09:00, 14 декабря            ",
        "title": "Ситуация в городе на 14 декабря",
        "description": "Утром 14 декабря мэр Каменского традиционно сообщил о ситуации в городе. К счастью, за минувшие сутки в Каменском не зафиксировано чрезвычайных ситуаций. Ночью была только одна воздушная тревога. В городе частично восстановили движение трамваев, однако из-за дефицита электроэнергии их количество очень ограничено. Андрей Белоусов отмечает, что это нужно учитывать при планировании поездок.",
        "url": "https://www.5692.com.ua/ru/news/3513405/situacia-v-gorode-na-14-dekabra"
    },
    "3513365": {
        "id": "3513365",
        "time": "\n07:44, 14 декабря            ",
        "title": "Украинцам бесплатно заменят старые лампы накаливания на современные энергосберегающие светодиодные лампы",
        "description": "В Украине населению заменят старые вольфрамовые лампы накаливания на новые энергосберегающие светодиодные. Планируется заменить около 50 миллионов штук бесплатно. Об этом сообщает Министерство экономики Украины. По словам первого вице-премьер-министра, министра экономики Украины Юлии Свириденко, в ближайшее время в Украине будет введена программа по замене старых ламп, и это будет сделано бесплатно для граждан. Всего планируется произвести замену 50 млн ла...",
        "url": "https://www.5692.com.ua/ru/news/3513365/ukraincam-besplatno-zamenat-starye-lampy-nakalivania-na-sovremennye-energosberegausie-svetodiodnye-lampy"
    },
    "3513254": {
        "id": "3513254",
        "time": "\n18:08, 13 декабря            ",
        "title": "Начать жизнь заново в новом месте и с новыми людьми: январь 2023 года принесет кардинальные изменения в жизнь этих знаков Зодиака",
        "description": "Астрологи составили гороскоп для всех знаков зодиака на январь 2023 года, и выделили из него два знака Зодиака, для которых начало года Черного водяного Кролика принесет на столько кардинальные изменения в жизни, но они смогут избавиться от устаревших проблем и начать жить по новому. Водолей Один из самых главных сдвигов в новую жизнь для этого знака станет смена места жительства. Это касается не просто смены квартиры или дома, они, скорее всего, перейдут...",
        "url": "https://www.5692.com.ua/ru/news/3513254/nacat-zizn-zanovo-v-novom-meste-i-s-novymi-ludmi-anvar-2023-goda-prineset-kardinalnye-izmenenia-v-zizn-etih-znakov-zodiaka"
    },
    "3513140": {
        "id": "3513140",
        "time": "\n16:34, 13 декабря            ",
        "title": "И не страшен гололед: как помочь своей обуви в непогоду и уберечь себя от падений",
        "description": "Когда наступают морозы и снег, всегда хорошо иметь две пары обуви. Но даже за ними нужен особый уход. Как бы не старались коммунальные службы, лед под тонким слоем снега может застать вас врасплох.  Лучше позаботиться о себе самим. К счастью, есть простые лайфхаки, которые помогут вам не упасть этой зимой. Проделайте это со своей обувью и убедитесь сами.  Аптечный лейкопластырь Он практически всегда есть под рукой. Недорогое приспособление сделает вашу под...",
        "url": "https://www.5692.com.ua/ru/news/3513140/i-ne-strasen-gololed-kak-pomoc-svoej-obuvi-v-nepogodu-i-uberec-seba-ot-padenij"
    },
    "3513004": {
        "id": "3513004",
        "time": "\n16:00, 13 декабря            ",
        "title": "Стиральная машинка скажет вам спасибо: лайфхак с поваренной солью, что улучшит качество стирки",
        "description": "Существует множество способов как продлить жизнь стиральной машинки и улучшить качество стирки. Однако, одним из самых действенных методов является добавление обычной соли в барабан. Как правильно это делать и, главное, зачем, читайте далее. Зачем добавлять соль в стиральную машину? Соль положительно влияет и на качество выстиранной одежды, и на саму технику. Если вы хотите очистить стиральную машинку от загрязнений, налета и неприятного запаха, просто всы...",
        "url": "https://www.5692.com.ua/ru/news/3513004/stiralnaa-masinka-skazet-vam-spasibo-lajfhak-s-povarennoj-solu-cto-ulucsit-kacestvo-stirki"
    },
    "3512933": {
        "id": "3512933",
        "time": "\n15:30, 13 декабря            ",
        "title": "Необратимые последствия: почему подсолнечное масло нельзя хранить в шкафу",
        "description": "Подсолнечное масло - один из самых распространенных продуктов на кухнях украинцев, но вот о том как правильно его хранить знает далеко не каждая хозяйка. Оказывается, подсолнечное масло нельзя хранить как это принято - в шкафу. Где нужно хранить подсолнечное масло Эксперты объясняют - масло подсолнуха необходимо хранить, соблюдая температурный режим, а именно - от 7 до 17 градусов тепла. Помимо прочего - в место хранения масла не должны попадать прямые сол...",
        "url": "https://www.5692.com.ua/ru/news/3512933/neobratimye-posledstvia-pocemu-podsolnecnoe-maslo-nelza-hranit-v-skafu"
    },
    "3512962": {
        "id": "3512962",
        "time": "\n15:00, 13 декабря            ",
        "title": "Жизнь изменится до неузнаваемости: три знака Зодиака будут шокированы в новом году",
        "description": "Уже совсем скоро настанет новый 2023 год. Покровителем и талисманом нового года станет Черный Водяной Кролик. Известно, что этот талисман выпадает раз в шестьдесят лет. Астрологи прогнозируют, что Водяной Кролик глобально повлияет на жизнь трех знаков Зодиака и она изменится до неузнаваемости. 3 знака Зодиакального круга, которых шокируют изменения в новом году Овен Новый 2023 год для Овнов станет годом возможностей в проявлении талантов и умений, которые...",
        "url": "https://www.5692.com.ua/ru/news/3512962/zizn-izmenitsa-do-neuznavaemosti-tri-znaka-zodiaka-budut-sokirovany-v-novom-godu"
    },
    "3512937": {
        "id": "3512937",
        "time": "\n14:30, 13 декабря            ",
        "title": "Всего три пункта уберегут от мобилизации: какие предприятия способны это обеспечить, важные изменения с 1 декабря",
        "description": "Новые правила бронирования военнобязанных вступили в силу с 1 декабря. Теперь, если предприятия соответствуют определенным требованиям, они могут обеспечить своим сотрудникам отсрочку.  В изменениях к закону \"О мобилизационной подготовке\" сказано, что предприятие должно соответствовать не менее трем пунктам из шести: налоги - крупный налогоплательщик, не менее 375 тысяч евро уплаченных налогов по среднему курсу за прошедший квартал; экспортер - не менее 8...",
        "url": "https://www.5692.com.ua/ru/news/3512937/vsego-tri-punkta-uberegut-ot-mobilizacii-kakie-predpriatia-sposobny-eto-obespecit-vaznye-izmenenia-s-1-dekabra"
    },
    "3513043": {
        "id": "3513043",
        "time": "\n14:10, 13 декабря            ",
        "title": "Любовь на нуле: как молодая пара из Днепра спасает раненных на поле боя",
        "description": "Война в Украине стала своеобразной лакмусовой бумажкой таких понятий как эмпатия, сочувствие и помощь друг другу среди обычного населения. На фоне событий войны, которые практически каждого жителя Украины непременно вводят в состояние ужаса, хорошо проявляются по-настоящему вовлеченные в жизнь своих сограждан и страны люди. Такие граждане до начала российской агрессии, как и любой другой человек в Украине, проживали свою наполненную жизнь, однако война мно...",
        "url": "https://www.5692.com.ua/ru/news/3513043/lubov-na-nule-kak-molodaa-para-iz-dnepra-spasaet-ranennyh-na-pole-boa"
    },
    "3512909": {
        "id": "3512909",
        "time": "\n14:02, 13 декабря            ",
        "title": "15 категорий украинцев не подлежат призыву: изменения в Законе о мобилизациии",
        "description": "В Украине 10 месяцев продолжается война с россией, соответственно 10 месяцев проводится мобилизация военнообязанных в возрасте от 18 до 60 лет. При этом, на законодательном уровне предусмотрены основания, согласно которым не всех можно мобилизировать во время действия военного положения. Военное положение в Украине продлили до 19 февраля 2023 года, всё это время повестки будут получать все мужчины призывного возраста. Однако, на протяжении этого года в Зак...",
        "url": "https://www.5692.com.ua/ru/news/3512909/15-kategorij-ukraincev-ne-podlezat-prizyvu-izmenenia-v-zakone-o-mobilizaciii"
    },
    "3512862": {
        "id": "3512862",
        "time": "\n13:00, 13 декабря            ",
        "title": "Враги ваших блинов: 3 продукта, с которыми нужно быть осторожным",
        "description": "Блины - одно из любимых лакомств украинцев. Существует множество вариаций их приготовления, однако самое главное - это основа.  Нежное, тонкое и эластичное тесто цель и мечта каждого, кто готовит блины. Мало кто знает, что некоторые, казалось бы, привычные ингредиенты могут стать настоящими врагами блинного теста. Что может испортить вкус и форму ваших блинов читайте далее. 3 продукта, с которыми нужно быть осторожным Сода Сода может помочь любому повару с...",
        "url": "https://www.5692.com.ua/ru/news/3512862/vragi-vasih-blinov-3-produkta-s-kotorymi-nuzno-byt-ostoroznym"
    },
    "3512957": {
        "id": "3512957",
        "time": "\n12:30, 13 декабря            ",
        "title": "Новые финансовые возможности и настоящая любовь: Водяной Кролик подготовил просто фантастические подарки для 3-х знаков Зодиака",
        "description": "Уже первый месяц нового 2023-го года принесет трем знакам Зодиака невиданную удачу и положительные изменения в жизни. Черный Водяной Кролик предвещает счастье и новые свершения Овнам, Близнецам и Львам. Овен Для представителей этого знака январь станет месяцем новых грандиозных изменений и достижений. Все заветные мечты начнут наконец воплощаться, а удача не будет оставлять ни на минуту. Астрологи предвещают Овнам победы как в профессиональной сфере, так и...",
        "url": "https://www.5692.com.ua/ru/news/3512957/novye-finansovye-vozmoznosti-i-nastoasaa-lubov-vodanoj-krolik-podgotovil-prosto-fantasticeskie-podarki-dla-3-h-znakov-zodiaka"
    },
    "3512956": {
        "id": "3512956",
        "time": "\n12:30, 13 декабря            ",
        "title": "Восстанавливать энергосистему будут за наш счет: как вырастут тарифы",
        "description": "Украинская энергосистема уже потерпела убытки на миллиарды гривен. Безусловно, каким-то образом ее придется восстанавливать.  По одной из версий, восстановление энергосистемы включат в тариф для простых украинцев. Такой прогноз дал экономист Олег Пендзин. К слову, при нестабильной энергосистеме, будут расти и цены на продукты. За восстановление заплатим собственным кошельком На данный момент энергетики озвучивают сумму ущерба в 70 миллиардов гривен. Именно...",
        "url": "https://www.5692.com.ua/ru/news/3512956/vosstanavlivat-energosistemu-budut-za-nas-scet-kak-vyrastut-tarify"
    },
    "3508849": {
        "id": "3508849",
        "time": "\n12:20, 13 декабря            ",
        "title": "Можно убрать даже многолетний нагар и жир: как очистить сковороду в домашних условиях",
        "description": "Все материальные вещи рано или поздно приобретают не лучший вид, однако очень обидно наблюдать как любимая посуда со временем покрывается слоями жира на нагара. Особенно часто такая судьба постигает сковородки. Однако, мало кто из хозяек догадывается, что их незаменимых помощников на кухне можно еще спасти. Стоит сначала определить, из какого материала изготовлена сковорода: тефлона, керамики, чугуна или алюминия, - а затем воспользоваться одним из перечис...",
        "url": "https://www.5692.com.ua/ru/news/3508849/mozno-ubrat-daze-mnogoletnij-nagar-i-zir-kak-ocistit-skovorodu-v-domasnih-usloviah"
    },
    "3512859": {
        "id": "3512859",
        "time": "\n12:00, 13 декабря            ",
        "title": "Ни одной капли не прольется: простой и действенный способ слить воду из стиральной машинки, если отключили электроэнергию",
        "description": "Обстрелы россией энергетической инфраструктуры Украины приводят к тому, что украинцы вынуждены приспосабливаться к новым реалиям жизни. Отключение электроэнергии уже стало неприятной нормой в домах многих граждан нашей страны. Иногда бывает так, что отключения могут застать людей в не самое оптимальное время, например, когда работала стиральная машина. Конечно, если отключение плановое, можно не волноваться, а просто продолжить стирку, когда свет наконец д...",
        "url": "https://www.5692.com.ua/ru/news/3512859/ni-odnoj-kapli-ne-proletsa-prostoj-i-dejstvennyj-sposob-slit-vodu-iz-stiralnoj-masinki-esli-otklucili-elektroenergiu"
    },
    "3512919": {
        "id": "3512919",
        "time": "\n11:52, 13 декабря            ",
        "title": "В Каменском возле \"Матадора\" Honda насмерть сбила женщину",
        "description": "13 декабря, около 6:00, на мостовом переходе через реку Днепр случилось ДТП. Неподалеку от кафе \"Матадор\" автомобиль сбил женщину. По предварительной информации, 50-летняя женщина пыталась перейти дорогу неподалеку от остановки общественного транспорта. По словам водителя, было темно и он не смог среагировать.  Женщина получила травмы несовместимые с жизнью. Детали выяснят правоохранители. Читайте также: Мобильные операторы тоже страдают: Vodafone, Lifecel...",
        "url": "https://www.5692.com.ua/ru/news/3512919/v-kamenskom-vozle-matadora-honda-nasmert-sbila-zensinu"
    },
    "3512915": {
        "id": "3512915",
        "time": "\n11:48, 13 декабря            ",
        "title": "Каменское налаживает отношения с польским городом Кельце",
        "description": "В рамках решения об установлении партнерских отношений между Каменским и городом Кельце (Республика Польша) Каменский городской совет активно работает в направлении дальнейшего успешного сотрудничества между общинами. В частности, городской совет направил на рассмотрение партнеров ряд проектов в различных областях. Недавно городской голова Каменского Андрей Белоусов получил письмо от Президента города Кельце Богдана Вента, в котором он поблагодарил за сфор...",
        "url": "https://www.5692.com.ua/ru/news/3512915/kamenskoe-nalazivaet-otnosenia-s-polskim-gorodom-kelce"
    },
    "3512832": {
        "id": "3512832",
        "time": "\n11:00, 13 декабря            ",
        "title": "Во время блэкаута не работает канализация: что делать",
        "description": "В Украине почти 10 месяцев продолжается война. Вражеская армия сражается не только на поле боя, но и с гражданским населением. Оккупанты регулярно наносят удары по объектам критической инфраструктуры из-за чего по всей Украине наблюдается дефицит электроэнергии и отключения света. Однако, само по себе отключение света не так дискомфортно как то, к чему приводит отключение электроэнергии в инфраструктурных объектах городов. Канализация без света Всем извест...",
        "url": "https://www.5692.com.ua/ru/news/3512832/vo-vrema-blekauta-ne-rabotaet-kanalizacia-cto-delat"
    },
    "3512777": {
        "id": "3512777",
        "time": "\n10:05, 13 декабря            ",
        "title": "Могут стать причиной проблем с сердцем и инсульта: популярные продукты, которым не место в вашей корзине",
        "description": "Поход в магазин - рутина, которая входит в распорядок для большинства людей. Однако часто, покупая некоторые продукты, к которым мы так привыкли, люди даже не задумываются над тем, что каждый раз, употребляя их, систематически вредят своему организму и постепенно ухудшают собственное здоровье. Особенно важно избегать продуктов, которые содержат много сахара, натрия и других веществ обработки. Консервы Бесспорно, в условиях полномасштабной войны с россией,...",
        "url": "https://www.5692.com.ua/ru/news/3512777/mogut-stat-pricinoj-problem-s-serdcem-i-insulta-popularnye-produkty-kotorym-ne-mesto-v-vasej-korzine"
    },
    "3512737": {
        "id": "3512737",
        "time": "\n09:17, 13 декабря            ",
        "title": "В Каменском частично возобновится движение трамваев",
        "description": "Мэр Каменского Андрей Билоусов утром 13 декабря традиционно сообщил о ситуации в городе к утру. К счастью, за минувшие сутки происшествий в городе зафиксировано не было, а ночь прошла без тревог. Также стало известно, что в городе будут подключены тяговые подстанции, я следствие – частично восстановится электропитание трамваев. Уже 14 рудника в Каменском будет возобновлено движение некоторых трамваев, но количество вагонов будет ограничено. Читайте также:...",
        "url": "https://www.5692.com.ua/ru/news/3512737/v-kamenskom-casticno-vozobnovitsa-dvizenie-tramvaev"
    },
    "3512725": {
        "id": "3512725",
        "time": "\n09:15, 13 декабря            ",
        "title": "Говорите это своим детям каждый день: 5 фраз, которые улучшат отношения в семье",
        "description": "Здоровая атмосфера в семье - залог счастливого и позитивного детства. Все родители, безусловно, хотят, чтобы их ребенок был сильным и здоровым. Однако, это касается не только физической составляющей, но и психической и ментальной. Несмотря на это, взрослые очень часто недооценивают важность слов и различных проявлений любви, которые могут помочь младшим членам семьи почувствовать себя нужными и важными. 5 фраз, которые стоит говорить ребенку каждый день На...",
        "url": "https://www.5692.com.ua/ru/news/3512725/govorite-eto-svoim-detam-kazdyj-den-5-fraz-kotorye-ulucsat-otnosenia-v-seme"
    },
    "3516536": {
        "id": "3516536",
        "time": "\n16:55, Сегодня            ",
        "title": "В Каменском театр поздравил детей с Днем Святого Николая",
        "description": "Сегодня, 19 декабря, в День Святого Николая, в Академическом музыкально-драматическом театре имени Леси Украинки города Каменского открыли сезон зимних праздников. Традиционно актеры и работники театра порадовали своих маленьких и взрослых зрителей праздничным спектаклем. В этом году в театре презентовали волшебную сказку \"Белоснежка и семь гномов\". А празднично украшенная елка дополнила атмосферу фантастического действа. Также детей, которые посетили спек...",
        "url": "https://www.5692.com.ua/ru/news/3516536/v-kamenskom-teatr-pozdravil-detej-s-dnem-svatogo-nikolaa"
    },
    "3518992": {
        "id": "3518992",
        "time": "23.12.2022",
        "title": "Что объединяет лимон и стиральную машинку: важнейший лайфхак для дома",
        "description": "Стиральная машинка значительно упрощает жизнь. Со временем, в ней может образоваться плесень, но есть простой способ от нее избавиться. Плесень в стиральной машинке Она может появится внутри отсека для моющих средств. Причиной тому влага и остатки средств для белья вместе с порошком. Тут поможет обычный лимон. Лимон в стиральной машине Берем два стакана воды, сок двух лимонов и полстакана уксуса. Смешайте, налейте в бутылку с распылителем и распылите в отс...",
        "url": "https://www.5692.com.ua/ru/news/3518992/cto-obedinaet-limon-i-stiralnuu-masinku-vaznejsij-lajfhak-dla-doma"
    },
    "3518650": {
        "id": "3518650",
        "time": "23.12.2022",
        "title": "Если вы услышали это от мужчины - убегайте: ТОП-7 фраз, которые должны стать для вас \"красным флажком\" ",
        "description": "Часто наши слова несут гораздо больше информации для другого человека, чем нам кажется на первый взгляд. Так некоторые фразы, которые мужчина использует, чтобы усилить значимость сказанного или утвердить собственную позицию, женщины воспринимают совершенно иначе. И во многих случаях правильно делают, ведь большинство таких слов несут в себе совсем другой смысл и являются ничем иным как отговорками и манипуляциями. Какие фразы, сказанные мужчиной, должны на...",
        "url": "https://www.5692.com.ua/ru/news/3518650/esli-vy-uslysali-eto-ot-muzciny-ubegajte-top-7-fraz-kotorye-dolzny-stat-dla-vas-krasnym-flazkom"
    },
    "3518649": {
        "id": "3518649",
        "time": "23.12.2022",
        "title": "Карта работающих терминалов: как воспользоваться новой функцией от Монобанка",
        "description": "В мобильном приложении одного из самых популярных украинских банков с обновлением появилась очень полезная и актуальная на сегодня функция. В приложении Монобанка отныне будет отображаться актуальная карта работающих терминалов. Что позволяет узнать новая функция и как получить нужную информацию? Чтобы узнать, где сейчас точно можно провести оплату через платежный терминал, надо выбрать в меню внизу раздел \"Еще\". Там вы увидите вариант \"Карта оплат картами...",
        "url": "https://www.5692.com.ua/ru/news/3518649/karta-rabotausih-terminalov-kak-vospolzovatsa-novoj-funkciej-ot-monobanka"
    },
    "3518948": {
        "id": "3518948",
        "time": "23.12.2022",
        "title": "Новые правила в 2023 году: что ждет украинских водителей",
        "description": "Новый 2023 год для украинских водителей принесет новые правила. Некоторые из них будут непростыми, некоторые - хорошими. Что изменится в 2023 году читайте далее. Растаможка онлайн В 2023 году скорее всего уже заработает возможность растаможить автомобиль через приложение \"Дія\". Эту возможность хотят внедрить уже несколько лет. В последний раз запуск программы был отменен из-за военного положения. Для возможности запустить новую функцию в приложении осталос...",
        "url": "https://www.5692.com.ua/ru/news/3518948/novye-pravila-v-2023-godu-cto-zdet-ukrainskih-voditelej"
    },
    "3518648": {
        "id": "3518648",
        "time": "23.12.2022",
        "title": "Ваши продукты еще можно спасти: проверенные способы, как хранить разнообразную пищу без холодильника",
        "description": "Плановые и аварийные отключения электроэнергии заставляют украинцев приспосабливаться к жизни, в которой ранее обычные вещи становятся недоступными. Так, например, без света не работает стиральная машина, пылесос и даже холодильник. Последний является, вероятно, самой большой проблемой. Однако хранить пищу можно и без него, а значит, отсутствие электроэнергии отнюдь не означает, что ваши любимые блюда ждет неминуемая смерть. Как хранить еду без холодильник...",
        "url": "https://www.5692.com.ua/ru/news/3518648/vasi-produkty-ese-mozno-spasti-proverennye-sposoby-kak-hranit-raznoobraznuu-pisu-bez-holodilnika"
    },
    "3518858": {
        "id": "3518858",
        "time": "23.12.2022",
        "title": "График работы \"Новой почты\" и \"Укрпочты\" на Новый год",
        "description": "Два популярных почтовый оператора Украины будут работать по новом графику в праздничные дни. Об этом они сообщили на своих сайтах. Несмотря на отмену официальных выходных в военное положение - население Украины всё равно будет отмечать все новогодние праздники. Почтовые операторы продолжат работу в праздничные дни, но график будет не таким как обычно. Новая почта График работы в праздничные дни будет следующим: 25-26 декабря - обычный график 31 декабря - с...",
        "url": "https://www.5692.com.ua/ru/news/3518858/grafik-raboty-novoj-pocty-i-ukrpocty-na-novyj-god"
    },
    "3518647": {
        "id": "3518647",
        "time": "23.12.2022",
        "title": "В Украине начали устанавливать миниэлектростанции: зачем это нужно и в чем их преимущество",
        "description": "По словам Премьер-министра Украины Дениса Шмыгаля, в Украине начали все активнее появляться газотурбинные и газопоршневые миниэлектростанции. Такую информацию он озвучил в своем интерью в Интерфакс-Украина. Газотурбинные и газопоршневые миниэлектростанции - это еще один путь. У нас есть такие станции украинского производства. Более того, они уже установлены, сейчас восстанавливают их работу, - сообщил Шмыгаль. Также Премьер-министр отметил, что в стране се...",
        "url": "https://www.5692.com.ua/ru/news/3518647/v-ukraine-nacali-ustanavlivat-minielektrostancii-zacem-eto-nuzno-i-v-cem-ih-preimusestvo"
    },
    "3518841": {
        "id": "3518841",
        "time": "23.12.2022",
        "title": "Хандра и апатия: три знака зодиака, которые будут несчастными на Новый год",
        "description": "В преддверии зимних праздников большинство людей заняты подготовкой праздничных столов, выбором подарков и украшением своих домов. Однако в этом году не всех посетит радость на новый год. Астрологи рассказали какие три знака зодиака встретят новый год безрадостно. Апатия и безразличие Люди, рожденные под знаком Близнецов - не будут вовлечены в праздничную суету. Ощущение безразличия и состояние апатии не дадут Близнецам радоваться праздникам. Эксперты утве...",
        "url": "https://www.5692.com.ua/ru/news/3518841/handra-i-apatia-tri-znaka-zodiaka-kotorye-budut-nescastnymi-na-novyj-god"
    },
    "3518936": {
        "id": "3518936",
        "time": "23.12.2022",
        "title": "В Каменском официально приняли в собственность общежития \"ДМК\"",
        "description": "23 декабря в Каменском провели заседание горсовета. Об этом сообщил Андрей Белоусов. Основные вопросы касались изменений в городской бюджет на 2022 год, с учетом насущных потребностей громады: обустройство пунктов несокрушимости, бурение скважин для обеспечения людей водой и тому подобное. Утвердили программу перспективного плана развития городского совета на 2023 год и рассмотрели ряд других вопросов, важных для жизнедеятельности города. Также город офици...",
        "url": "https://www.5692.com.ua/ru/news/3518936/v-kamenskom-oficialno-prinali-v-sobstvennost-obsezitia-dmk"
    },
    "3518646": {
        "id": "3518646",
        "time": "23.12.2022",
        "title": "Пыль боится их как огня: ТОП-3 средства, после которых поверхности еще долго будут оставаться чистыми",
        "description": "Уборка - одно из самых неприятных бытовых дел для множества людей. И как обидно становится, когда ты только вчера протер пыль, а уже сегодня замечаешь ее на поверхностях снова. Пыль образуется из мелких частиц различного происхождения: органического или минерального - и может попадать в ваш дом через окна, вентиляцию и тому подобное. Однако, мы знаем несколько эффективных методов, как надолго избавиться от пыли и обеспечить в доме идеальную чистоту. Как на...",
        "url": "https://www.5692.com.ua/ru/news/3518646/pyl-boitsa-ih-kak-ogna-top-3-sredstva-posle-kotoryh-poverhnosti-ese-dolgo-budut-ostavatsa-cistymi"
    },
    "3518829": {
        "id": "3518829",
        "time": "23.12.2022",
        "title": "Кто разбогатеет в Новом году 2023: счастливчики по знаку Зодиака",
        "description": "Повысить качество жизни - то, к чему сейчас стремятся многие. Поиски дополнительного источника заработка нередко приводят в тупик. В следующем году, у некоторых знаков зодиака это получится. Звезды добавят в их жизнь то, чего им так не хватало. Больше всего повезет: Рыбам Овнам Весам Рыбы Саморазвитие и труд - то, чем будут заниматься Рыбы. И это приведет к определенным успехам. Последнее придет в форме денег. А вот как их потратить - решать только им. Мож...",
        "url": "https://www.5692.com.ua/ru/news/3518829/kto-razbogateet-v-novom-godu-2023-scastlivciki-po-znaku-zodiaka"
    },
    "3518645": {
        "id": "3518645",
        "time": "23.12.2022",
        "title": "Недовольных клиентов становится все больше: пользователи утверждают, что банкоматы ПриватБанка их обворовывают ",
        "description": "В последнее время клиенты ПриватБанка начали активно жаловаться на проблемы в работе банкоматов. В них начали все чаще происходить технические сбои, из-за которых люди теряют собственные средства. С какой проблемой столкнулись пользователи? На профильном форуме Министерства финансов один из клиентов рассказал ситуацию, которая произошла с ним во время снятия наличных в банкомате. Когда банковская машина уже отсчитывала деньги, произошел сбой и она как бы з...",
        "url": "https://www.5692.com.ua/ru/news/3518645/nedovolnyh-klientov-stanovitsa-vse-bolse-polzovateli-utverzdaut-cto-bankomaty-privatbanka-ih-obvorovyvaut"
    },
    "3518791": {
        "id": "3518791",
        "time": "23.12.2022",
        "title": "Сколько чашек кофе в день можно пить не навредив своему здоровью",
        "description": "Невинная привычка, которая стала особым ритуалом - кофе. Ничего не проходит без вреда, и ежедневное употребление кофе может негативно повлиять на человека - его сердечно-сосудистую систему. Кофе увеличивает риск смерти Ученые в Токио решили проверить влияние кофе на повышение риска смерти гипертоников. Вместе с ним, решили проверить и зеленый чай.  Людей разделили на две категории, согласно их уровню давления. Участники регулярно сообщали о своем состоянии...",
        "url": "https://www.5692.com.ua/ru/news/3518791/skolko-casek-kofe-v-den-mozno-pit-ne-navrediv-svoemu-zdorovu"
    },
    "3518644": {
        "id": "3518644",
        "time": "23.12.2022",
        "title": "\"Шуба\" без селедки: чем заменить главную изюминку салата",
        "description": "\"Шуба\" - едва ли не самый известный из праздничных салатов. Конкуренцию ему может составить, пожалуй, только \"Оливье\". Однако мало кто знает, что \"Шуба\" может быть еще более праздничной и без селедки. Кроме того, добавлять лук и магазинный майонез также совсем необязательно. Предлагаем вам альтернативный вариант \"Шубы\" с лососем, сырой свеклой и апельсином. Ингредиенты: лосось - 300 г; свекла - 2-3 шт; картофель - 2-3 шт; морковь - 1-2 шт; соль - 2 ст. л;...",
        "url": "https://www.5692.com.ua/ru/news/3518644/suba-bez-seledki-cem-zamenit-glavnuu-izuminku-salata"
    },
    "3518643": {
        "id": "3518643",
        "time": "23.12.2022",
        "title": "Оформить социальную помощь можно будет не выходя из дома: у \"Дії\" появится новая услуга",
        "description": "В Украине есть довольно обширный перечень социальных выплат, которые получают граждане. Оформить государственную помощь можно по разным причинам. Так, например, она предусмотрена лицам с инвалидностью, многодетным семьям, лицам, которые занимаются детьми, лишенными родительской опеки, и тому подобное. Отныне, чтобы оформить помощь, никуда не придется идти. Все можно будет сделать через приложение \"Дія\". Какие изменения произойдут оформлении финансовой помо...",
        "url": "https://www.5692.com.ua/ru/news/3518643/oformit-socialnuu-pomos-mozno-budet-ne-vyhoda-iz-doma-u-dii-poavitsa-novaa-usluga"
    },
    "3518550": {
        "id": "3518550",
        "time": "23.12.2022",
        "title": "Холодные ноги – главная причина простуды зимой. Как согреть ноги и утеплить обувь за копейки",
        "description": "Холодные ноги – это не просто неприятные \"болячки\", которые появляются сразу после того, как вы возвращаетесь домой. Замораживание также приводит к другим проблемам. Переохлаждение ног может привести к: онемение в конечностях, болезненный дискомфорт при ходьбе; появление боли в суставах; развитие респираторных простудных заболеваний; заболевание мочеполовой системы. Особенно зимой холодные ноги могут привести к развитию цистита. Это неприятное и очень серь...",
        "url": "https://www.5692.com.ua/ru/news/3518550/holodnye-nogi-glavnaa-pricina-prostudy-zimoj-kak-sogret-nogi-i-uteplit-obuv-za-kopejki"
    },
    "3518486": {
        "id": "3518486",
        "time": "23.12.2022",
        "title": "Школьники Днепропетровской области готовятся уйти на каникулы",
        "description": "Большинство школ области уже на следующей неделе уходит на зимние каникулы. С понедельника будут отдыхать ученики 643 заведений. Об этом стало известно во время брифинга в Днепропетровской ОГА. Когда идти на отдых и сколько он продлится, каждая школа решает самостоятельно. В некоторых они продлятся две недели. Другие остановились на трех, - отметила заместитель председателя Днепропетровской ОГА Ольга Горб. Большинство школ уйдут на каникулы как и всегда -...",
        "url": "https://www.5692.com.ua/ru/news/3518486/skolniki-dnepropetrovskoj-oblasti-gotovatsa-ujti-na-kanikuly"
    },
    "3518324": {
        "id": "3518324",
        "time": "23.12.2022",
        "title": "Эти гаджеты помогут комфортно пережить блекаут: в Минэнергетики дополнили список необходимого",
        "description": "Ракетные удары России по энергетической инфраструктуре Украины повлекли за собой ряд серьезных неудобств как для экономики и бизнеса, так и для обычных жителей страны. Из-за отключения электроэнергии в домах украинцев исчезает свет и теплоснабжение. В пресс-службе Министерства энергетики опубликовали дополненный список необходимых каждому украинцу вещей в случае длительного блекаута. Новый перечень еще более адаптирован к современным условиям и стал включа...",
        "url": "https://www.5692.com.ua/ru/news/3518324/eti-gadzety-pomogut-komfortno-perezit-blekaut-v-minenergetiki-dopolnili-spisok-neobhodimogo"
    },
    "3518305": {
        "id": "3518305",
        "time": "23.12.2022",
        "title": "Худшие мамы и папы гороскопа: астрологи назвали 3 знака, которые никогда не станут хорошими родителями",
        "description": "Родители играют огромное значение в жизни ребенка. От мам и пап мы можем получить поддержку и любовь, сформировать здоровую самооценку и научиться терпению и пониманию. Однако, не всегда все так радужно. Некоторые родители способны разрушить самооценку своих малышей и создать огромное количество психологических проблем. Психологи уже давно говорят, что детские травмы способны оставить отпечаток на всю жизнь и даже во взрослом возрасте справиться с ними быв...",
        "url": "https://www.5692.com.ua/ru/news/3518305/hudsie-mamy-i-papy-goroskopa-astrologi-nazvali-3-znaka-kotorye-nikogda-ne-stanut-horosimi-roditelami"
    },
    "3518246": {
        "id": "3518246",
        "time": "23.12.2022",
        "title": "Как избавить хурму от терпкости: один простой лайфхак",
        "description": "С терпкостью хурмы знаком практически каждый. Не редко знакомство с этим фруктом оканчивается разочарованием, ведь человек ожидает сочный и сладкий вкус, а получает терпкость. Однако с этим можно справиться. Как избежать терпкости хурмы Самый простой способ не попасться на терпкую хурму - купить сорт Шарон. Этот сорт фрукта никогда не бывает терпким. Однако обойдется такое удовольствие дорого - в среднем 180 грн за кг, в то время как обычная хурма стоит ок...",
        "url": "https://www.5692.com.ua/ru/news/3518246/kak-izbavit-hurmu-ot-terpkosti-odin-prostoj-lajfhak"
    },
    "3518327": {
        "id": "3518327",
        "time": "23.12.2022",
        "title": "Днепр – это офисы: как айтишник из Каменского написал гимн всех мошенников Днепра",
        "description": "Во времена, когда в Украине большие проблемы с трудоустройством, появляются не совсем легальные способы заработка. Ранее страну захлестнула волна «нарко-курьеров», а сейчас на сайтах по поиску работы открыты вакансии «Работа в офисе». Вы наверняка могли слышать про «офисников». Это ребята, у которых есть базы данных банков, и они обзванивают людей, пытаясь вытянуть у них информацию и «код на обратной стороне карточки». Офисники пытаются обмануть как украин...",
        "url": "https://www.5692.com.ua/ru/news/3518327/dnepr-eto-ofisy-kak-ajtisnik-iz-kamenskogo-napisal-gimn-vseh-mosennikov-dnepra"
    },
    "3518231": {
        "id": "3518231",
        "time": "23.12.2022",
        "title": "С 1 января электроэнергия станет дороже: как изменится тариф",
        "description": "Не так давно в НКРЕКП был осуществлен пересмотр тарифов на услуги \"Укрэнерго\". Согласно выводам комиссии, с 1 января в Украине вырастут цены на коммунальные услуги, но не для всех потребителей. Объяснение комиссии В Национальной комиссии регулирования в сферах энергетики и коммунальных услуг объяснили, что электроэнергия станет дороже для НЕ бытовых потребителей. Расценки были пересмотрены на: передачу энергии услуги по диспетчерскому управлению услуги по...",
        "url": "https://www.5692.com.ua/ru/news/3518231/s-1-anvara-elektroenergia-stanet-doroze-kak-izmenitsa-tarif"
    },
    "3518209": {
        "id": "3518209",
        "time": "23.12.2022",
        "title": "Чем нарядить ёлку, чтобы привлечь в дом счастье",
        "description": "Подготовка к новогодним праздникам уже в самом разгаре. Многие покупают подарки, продумывают список блюд на новогодний стол и, конечно же, украшают дом. Есть поверье, что игрушки на елочных ветвях иногда играют ключевую роль в подготовке дома к празднику, потому что именно они могут привлечь в дом всякие блага. О том как правильно украсить праздничное дерево, чтобы привлечь в дом богатство и деньги - читайте далее. Чем украсить ёлку  Раньше елку было приня...",
        "url": "https://www.5692.com.ua/ru/news/3518209/cem-naradit-elku-ctoby-privlec-v-dom-scaste"
    },
    "3518197": {
        "id": "3518197",
        "time": "23.12.2022",
        "title": "\"Укрпочта\" будет доставлять товары для отопления без пошлины: что можно выгодно купить за границей",
        "description": "В пресс-службе \"Укрпочты\" сообщили, что компания ведет переговоры с национальными почтовыми операторами других стран о беспошлинной доставке генераторов и зарядных устройств в Украину. Латвия - первая страна, которая согласилась принять участие в этой инициативе. Цена доставки таких устройств будет устанавливаться почтой-отправителем. Сейчас, чтобы отправить товары критического импорта из Латвии, придется заплатить 25 евро. Осуществить отправку можно из бо...",
        "url": "https://www.5692.com.ua/ru/news/3518197/ukrpocta-budet-dostavlat-tovary-dla-otoplenia-bez-posliny-cto-mozno-vygodno-kupit-za-granicej"
    },
    "3518164": {
        "id": "3518164",
        "time": "23.12.2022",
        "title": "Разнообразное меню на Новый год 2023 года без необходимости тратить ползарплаты: накрываем стол за 1000 гривен",
        "description": "Уже совсем скоро нас всех ждет праздник Нового 2023 года. Все украинцы хотят отметить этот праздник. Однако материальное положение многих жителей Украины из-за войны ухудшилось, но для многих даже стало плачевным. Как в таком затруднительном положении отметить этот праздник, ведь в ночь Нового года за столом обычно собираются целые семьи. Несколько рецептов экономных и вкусных блюд для новогоднего стола. Салат Шуба с солеными огурцами Картофель – 300 гр.;...",
        "url": "https://www.5692.com.ua/ru/news/3518164/raznoobraznoe-menu-na-novyj-god-2023-goda-bez-neobhodimosti-tratit-polzarplaty-nakryvaem-stol-za-1000-griven"
    },
    "3518144": {
        "id": "3518144",
        "time": "23.12.2022",
        "title": "Административная и уголовная ответственность: что грозит украинцам, которые уклоняются от повестки в военкомат",
        "description": "Из-за полномасштабной войны с Россией в Украине было объявлено введение военного положения, которое повлекло за собой начало всеобщей мобилизации. В связи с этим, все военнообязанные граждане государства от 18-ти до 60-ти лет, могут получить повестки от военкоматов. Для тех же, кто будет игнорировать информацию в повестке, предусмотрено наказание. По словам юриста Дмитрия Дончака, чтобы вызвать человека в ТЦК и СП, то есть военкомат, человеку должны должны...",
        "url": "https://www.5692.com.ua/ru/news/3518144/administrativnaa-i-ugolovnaa-otvetstvennost-cto-grozit-ukraincam-kotorye-uklonautsa-ot-povestki-v-voenkomat"
    },
    "3518072": {
        "id": "3518072",
        "time": "23.12.2022",
        "title": "Ситуация в Каменском 22 декабря",
        "description": "Утром 22 декабря мэр Каменского сообщил о ситуации в городе за последние сутки. Несмотря на тревоги, чрезвычайных происшествий не зафиксировано. Трамваи на линии по-прежнему не выходят. Также мэр поздравил энергетиков: Поздравляю всех энергетиков страны с профессиональным праздником - Днем энергетика! Спасибо за ваш неустанный и упорный труд! Вместе к победе!",
        "url": "https://www.5692.com.ua/ru/news/3518072/situacia-v-kamenskom-22-dekabra"
    },
    "3517981": {
        "id": "3517981",
        "time": "23.12.2022",
        "title": "Новый год без них точно не обойдется: почему мандарины – это не только вкусно, но и очень полезно",
        "description": "Трудно представить Новогодние праздники без ароматных мандаринов. Они успели стать неотъемлемым атрибутом Нового года. Однако цитрусовые способны не только добавить праздничное настроение, но и обеспечить нас большим количеством разнообразных витаминов. Польза мандаринов для организма человека О пользе мандаринов рассказала основательница Школы Здоровья, врач-диетолог Екатерина Толстикова. Четыре плода среднего размера – суточная норма витамина С, который...",
        "url": "https://www.5692.com.ua/ru/news/3517981/novyj-god-bez-nih-tocno-ne-obojdetsa-pocemu-mandariny-eto-ne-tolko-vkusno-no-i-ocen-polezno"
    },
    "3517819": {
        "id": "3517819",
        "time": "23.12.2022",
        "title": "Андрей Белоусов получил награду от главнокомандующего ВСУ",
        "description": "Городской голова Каменского Андрей Белоусов получил награду от главнокомандующего ВСУ Согласно приказу главнокомандующего ВСУ Валерия Залужного № 1883 от 15.12.2022 года Каменский городской голова Андрей Белоусов награжден почетным нагрудным знаком \"За содействие армии\". Мэр отметил, что всегда будет поддерживать и оказывать всестороннюю помощь нашим военным.",
        "url": "https://www.5692.com.ua/ru/news/3517819/andrej-belousov-polucil-nagradu-ot-glavnokomanduusego-vsu"
    },
    "3517723": {
        "id": "3517723",
        "time": "23.12.2022",
        "title": "Украинцев без работы приглашают обустраивать укрытия и расчищать завалы: сколько платят",
        "description": "После начала полномасштабной войны многие украинцы потеряли работу или вообще вынуждены были начинать новую жизнь в других регионах Украины. Именно поэтому, по словам замминистра экономики Татьяны Бережной украинцам, которые не смогли устроиться по специальности, предлагают приобщиться к общественно полезным работам. По данным министерства, такая инициатива активно внедряется уже в 9-ти регионах и к ней уже привлечены 3314 человек. Чиновница подчеркнула, ч...",
        "url": "https://www.5692.com.ua/ru/news/3517723/ukraincev-bez-raboty-priglasaut-obustraivat-ukrytia-i-rascisat-zavaly-skolko-platat"
    },
    "3517573": {
        "id": "3517573",
        "time": "23.12.2022",
        "title": "По 5 LED-ламп в одни руки: где и как украинцы могут обменять свои старые лампочки накаливания",
        "description": "С 1 января 2023 года украинцы могут бесплатно обменять свои старые энергоемкие лампы накаливания на LED-лампочки. Об этом сообщили в пресс-службе Кабинета Министров, опираясь на слова министра экономики Юлии Свириденко. Обменять старые лампочки на новые можно в отделениях Укрпочты. Однако есть ограничения: на каждого совершеннолетнего гражданина Украины установлен предел в 5 лампочек. Кроме того, украинцы могут оставить заявку на портале \"Дія\" и как только...",
        "url": "https://www.5692.com.ua/ru/news/3517573/po-5-led-lamp-v-odni-ruki-gde-i-kak-ukraincy-mogut-obmenat-svoi-starye-lampocki-nakalivania"
    },
    "3517762": {
        "id": "3517762",
        "time": "23.12.2022",
        "title": "Готовимся к новому году: сколько алкоголя можно выпить, чтобы не \"посадить\" печень",
        "description": "Совсем скоро в Украине настанет череда новогодних праздников. Люди будут встречаться с семьями и друзьями и, конечно, куда без бокальчика игристого. Однако чтобы не навредить своему организму достаточно знать норму алкоголя, которую способен выдержать организм. О том сколько можно выпить в новогоднюю ночь рассказал нарколог Василий Шуров.  По словам эксперта алкоголь - это в любом случае токсин и даже в небольшом количестве он нарушат работу внутренних орг...",
        "url": "https://www.5692.com.ua/ru/news/3517762/gotovimsa-k-novomu-godu-skolko-alkogola-mozno-vypit-ctoby-ne-posadit-pecen"
    },
    "3517468": {
        "id": "3517468",
        "time": "23.12.2022",
        "title": "И сэкономите, и здоровее будете: какой новогодний салат самый вредный",
        "description": "И пусть в этом году праздничный стол будет скромным, но его тоже нужно спланировать. Даже малое количество блюд способно нанести удар нашему организму. Есть салат, который признан самым вредным. Он максимально нагрузит ваш желудок так, что, скорее всего, придется принимать таблетки. Какой новогодний салат самый вредный Селедка под шубой - именно этот салат лучше никогда не готовить. Сейчас объясним почему. В его составе есть слабосоленая рыба. Под большим...",
        "url": "https://www.5692.com.ua/ru/news/3517468/i-sekonomite-i-zdorovee-budete-kakoj-novogodnij-salat-samyj-vrednyj"
    },
    "3517452": {
        "id": "3517452",
        "time": "23.12.2022",
        "title": "Новогодний стол в условиях блекаута: как сделать свечи из мандарин",
        "description": "Ни для кого не станет чем-то удивительным, если Новый год придется встречать в темноте. По такому случаю есть возможность сделать отличную свечу из мандаринки.  Что нужно, чтобы сделать свечу: кожура мандарина; подсолнечное масло. Чтобы получать новости более удобным способом, подписывайтесь на наш Telegram-канал. Как сделать свечу: Мандарин нужно почистить, но так, чтобы кожица была в виде чашечки. В середине должен остаться белый стержень. Во внутрь нале...",
        "url": "https://www.5692.com.ua/ru/news/3517452/novogodnij-stol-v-usloviah-blekauta-kak-sdelat-sveci-iz-mandarin"
    },
    "3517396": {
        "id": "3517396",
        "time": "23.12.2022",
        "title": "У \"Селедки под шубой\" появился серьезный конкурент: рецепт праздничного салата \"Луиза\"",
        "description": "Праздничное застолье - неотъемлемый атрибут новогодних празднований. А некоторые блюда уже успели стать настоящими бестселлерами: холодец, оливье, селедка под шубой и тому подобное. Последний салат хоть и очень вкусный, однако уже настолько давно занимает свое место на новогоднем столе, что успел приесться многим украинцам. Именно поэтому предлагаем вам альтернативный вариант очень вкусного салата \"Луиза\" с сельдью. Ингредиенты: сельдь - 2 филе; вареные яй...",
        "url": "https://www.5692.com.ua/ru/news/3517396/u-seledki-pod-suboj-poavilsa-sereznyj-konkurent-recept-prazdnicnogo-salata-luiza"
    },
    "3517460": {
        "id": "3517460",
        "time": "23.12.2022",
        "title": "Высокие заработные платы и чрезвычайная престижность: какие профессии в Украине будут самыми востребованными после войны",
        "description": "После начала полномасштабной войны на украинском рынке труда начали происходить кардинальные изменения. Много украинцев потеряли работу, а часть профессий просто стала невостребованной в современных условиях. Поскольку страна продолжает приспосабливаться к новой реальности, в 2023-м году может произойти еще ряд изменений, а после победы в войне с россией, бесспорно, возрастет спрос на определенных специалистов. Эксперт по трудоустройству Валентина Бардадим...",
        "url": "https://www.5692.com.ua/ru/news/3517460/vysokie-zarabotnye-platy-i-crezvycajnaa-prestiznost-kakie-professii-v-ukraine-budut-samymi-vostrebovannymi-posle-vojny"
    },
    "3517538": {
        "id": "3517538",
        "time": "23.12.2022",
        "title": "Как будут работать банки на Новый год и Рождество",
        "description": "Как вы помните, когда действует военное положение - отменяются выходные по случаю праздников. В банковской сфере все слегка иначе.  Клиентам банков стоит это учесть. Об этом сообщает НБУ.  Как работают банки в Украине на период праздников: 30 декабря 2022 года - как обычно, без изменений. СЭП работает до 24:00. 31 декабря - СЭП будет уже числиться по дате за 2 января 2023 года. Межбанк - до 15 января, дата будет также - 2 января 2023. Порядок валютных опер...",
        "url": "https://www.5692.com.ua/ru/news/3517538/kak-budut-rabotat-banki-na-novyj-god-i-rozdestvo"
    },
    "3517388": {
        "id": "3517388",
        "time": "23.12.2022",
        "title": "Растворяют лишние килограммы и устраняют отеки: ТОП-5 натуральных напитков, которые помогут похудеть ",
        "description": "Большинство людей, когда слышат, что для похудения стоит выпить на ночь стакан определенного напитка, представляют себе его полным химикатов и добавок непонятного происхождения. На самом деле, чтобы избавиться от отеков и лишнего веса стоит употреблять натуральные и полезные продукты. Именно поэтому мы собрали для вас 5 рецептов напитков, которые помогут сбросить пару килограммов. Напиток из огурцов и лайма Возьмите два огурца. Один из них измельчите в бле...",
        "url": "https://www.5692.com.ua/ru/news/3517388/rastvoraut-lisnie-kilogrammy-i-ustranaut-oteki-top-5-naturalnyh-napitkov-kotorye-pomogut-pohudet"
    },
    "3517509": {
        "id": "3517509",
        "time": "23.12.2022",
        "title": "До 20 человек на одно место: что сейчас происходит на рынке труда в Украине",
        "description": "В Украине сложилась тяжелая ситуация на рынке труда. Наблюдается огромнейший дисбаланс предложения и спроса.  По данным портала robota.ua, больше всего предложений в сфере торговли - 41%, промышленность и производство - 18%, оптовая торговля - 17%, IT-сфера - 13%.  Средняя зарплата, по данным портала, зафиксировалась на 15 тысячах гривен. Спрос превышает предложение. Что происходит на рынке труда В Киевской области, по данным центра занятости, есть 1500 ва...",
        "url": "https://www.5692.com.ua/ru/news/3517509/do-20-celovek-na-odno-mesto-cto-sejcas-proishodit-na-rynke-truda-v-ukraine"
    },
    "3517382": {
        "id": "3517382",
        "time": "23.12.2022",
        "title": "Возвращаем деньги, если банкомат внезапно остался без электричества",
        "description": "В последнее время отключения света в Украине приводят к массе неудобств и трудностей, однако с ними можно справиться.  В Минреинтеграции рассказали что делать, если во время работы с банкоматом внезапно отключился свет. Для того чтобы не потерять деньги и не дать отключениям света нарушить вашу работу с банком во время отключений, стоит: не паниковать позвонить на горячую линию банка, карта которого осталась в банкомате (ПриватБанк - 3700) подать заявку на...",
        "url": "https://www.5692.com.ua/ru/news/3517382/vozvrasaem-dengi-esli-bankomat-vnezapno-ostalsa-bez-elektricestva"
    },
    "3517347": {
        "id": "3517347",
        "time": "23.12.2022",
        "title": "Неприятный запах из холодильника: что делать если холодильник впитал аромат салатов",
        "description": "В предпраздничные дни и после праздников холодильники украинцев ломятся от еды. Как правило - количество новогодних салатов настолько большое, что не всегда помещается в холодильник. Однако для хозяек в такие дни есть один минус - ароматы разных блюд соединяются и образуют совсем неприятный запах в холодильнике. С таким последствием не каждая хозяйка может смириться. Как избавиться от неприятного запаха из холодильника Неприятных запах в холодильнике плох...",
        "url": "https://www.5692.com.ua/ru/news/3517347/nepriatnyj-zapah-iz-holodilnika-cto-delat-esli-holodilnik-vpital-aromat-salatov"
    },
    "3517367": {
        "id": "3517367",
        "time": "23.12.2022",
        "title": "В Каменском районе на пожаре погиб мужчина",
        "description": "Вчера, 20 декабря в 22:41 в службу ГСЧС поступило сообщение по пожаре в жилом доме в центральной части Верховцево Каменского района. На место вызова были направлены пожарные и чрезвычайники городской пожарной команды. Пожар возник внутри одноэтажного жилого дома. К сожалению, во время ликвидации огня пожарники обнаружили тело погибшего хозяина дома - мужчину 1979 года рождения. Пожар ликвидировали за 56 минут, он повредил имущество и конструкции дома площа...",
        "url": "https://www.5692.com.ua/ru/news/3517367/v-kamenskom-rajone-na-pozare-pogib-muzcina"
    },
    "3517357": {
        "id": "3517357",
        "time": "23.12.2022",
        "title": "Ситуация в Каменском 21 декабря",
        "description": "Утром 21 декабря мэр Каменского Андрей Белоусов сообщил о ситуации в городе за последние сутки. По словам мэра, ночь в Каменском прошла без тревог и чрезвычайных происшествий. Из-за дефицита напряжения в городе по-прежнему нет возможности восстановить движение электротранспорта. Поэтому трамваи до сих пор не выходят на линии. Желаю всем мирного дня! - подытожил мэр. Читайте также: Женщинам не следует этого делать в отношениях: эти четыре ошибки мужчина ник...",
        "url": "https://www.5692.com.ua/ru/news/3517357/situacia-v-kamenskom-21-dekabra"
    },
    "3517339": {
        "id": "3517339",
        "time": "23.12.2022",
        "title": "Женщинам не следует этого делать в отношениях: эти четыре ошибки мужчина никогда не простит",
        "description": "Мужчины готовы многое прощать женщинам и порой обращаться с ними очень великодушно. Но есть 4 пункта, которые мужчина никогда не сможет простить, если женщина их допустит. Предательство Наверное, вы знаете семьи, которые преодолели измену, но это в большинстве своем лишь единичные случаи. В большинстве случаев мужчины не могут простить женщине измену. И это не только физическое предательство, но и душевное или эмоциональное. Для мужчины измена – это не про...",
        "url": "https://www.5692.com.ua/ru/news/3517339/zensinam-ne-sleduet-etogo-delat-v-otnoseniah-eti-cetyre-osibki-muzcina-nikogda-ne-prostit"
    },
    "3517161": {
        "id": "3517161",
        "time": "23.12.2022",
        "title": "От каких блюд нужно отказаться на Новый год 2023: полезные советы",
        "description": "Символ 2023 – Черный водяной кролик, которого смело можно назвать вегетарианцем, так как основной пищей являются свежие овощи, зелень, фрукты и крупы. Поэтому на новогоднем столе блюда должны быть очень легкими, свинину, говядину лучше не готовить. Разрешается птица, рыба и морепродукты. Редакция 5692 подробно рассказывает о продуктах, которые можно ставить на новогодний стол, а от каких стоит отказаться.  Следует отказаться от всех тяжелых мясных блюд – к...",
        "url": "https://www.5692.com.ua/ru/news/3517161/ot-kakih-blud-nuzno-otkazatsa-na-novyj-god-2023-poleznye-sovety"
    },
    "3517140": {
        "id": "3517140",
        "time": "23.12.2022",
        "title": "6 знаков Зодиака, которые значительно приумножат свое состояние в 2023",
        "description": "Астрологические прогнозы от ведущих астрологов показывают, что шесть знаков Зодиака принесут хороший или высокий доход в следующем году. Кто они и что их ждет — читайте в материале. Овен Овнам очень повезло, потому что они могут получить социальную поддержку, выплаты, гранты и т.д. дом. Денежные средства выплачиваются периодически в течение определенного периода времени. Телец Тельцам звезды предполагают повышение заработной платы или премиальные выплаты....",
        "url": "https://www.5692.com.ua/ru/news/3517140/6-znakov-zodiaka-kotorye-znacitelno-priumnozat-svoe-sostoanie-v-2023"
    },
    "3517036": {
        "id": "3517036",
        "time": "23.12.2022",
        "title": " Как высушить волосы без фена: лайфхак на время блекаутов",
        "description": "В Украине в связи с массовыми обстрелами критической инфраструктуры, население живет в условиях постоянных отключений света. Однако женщины остаются женщинами и красоту никто не отменял. Бывают ситуации, когда вымыть волосы человек успел, но свет отключили, а выходить из дома нужно очень скоро. На такой случай есть определенные лайфхаки. Как высушить волосы без фена: лайфхаки Лишняя влага В условиях отсутствия возможности высушить волосы феном, первым этап...",
        "url": "https://www.5692.com.ua/ru/news/3517036/kak-vysusit-volosy-bez-fena-lajfhak-na-vrema-blekautov"
    },
    "3517062": {
        "id": "3517062",
        "time": "23.12.2022",
        "title": "Крупы, которые можно приготовить без варки: простые рецепты \"живых каш\", которым не нужна плита и духовка",
        "description": "Отключение электроэнергии заставляет украинцев приспосабливаться к новой реальности, где иногда невозможно приготовить еду, постирать вещи или пропылесосить в доме. Так все большую популярность приобретают \"живые каши\". То есть те, для приготовления которых не нужно задействовать огонь, электричество, индукцию или варить их. В современных условиях такие рецепты могут стать настоящим спасением. Чтобы приготовить таким способом каши, их следует просто залить...",
        "url": "https://www.5692.com.ua/ru/news/3517062/krupy-kotorye-mozno-prigotovit-bez-varki-prostye-recepty-zivyh-kas-kotorym-ne-nuzna-plita-i-duhovka"
    },
    "3517015": {
        "id": "3517015",
        "time": "23.12.2022",
        "title": "Что притягивает деньги: как привлечь богатство в Новом году",
        "description": "Совсем скоро во всем мире наступит новый 2023 год. Практически всем хочется, чтобы наступающий год был успешным и богатым. Оказывается, что на наличие финансов в вашем доме можно повлиять. Достаточно приобрести предметы, которые привлекают деньги. Какие предметы притягивают деньги в дом Для того, чтобы обрести финансовое благополучие, конечно, нужно много и усердно работать, однако не стоит пренебрегать и всяческими амулеьами и талисманами, которые помогут...",
        "url": "https://www.5692.com.ua/ru/news/3517015/cto-pritagivaet-dengi-kak-privlec-bogatstvo-v-novom-godu"
    },
    "3517069": {
        "id": "3517069",
        "time": "23.12.2022",
        "title": "Почему собаки лают: что заставляет этих животных лаять на вас",
        "description": "Каждый человек замечал, что собаки очень удивительные животные. Не всегда понятно почему на кого-то собаки лают без умолку, а к кому-то относятся совершенно спокойно. У этого феномена есть довольно простое объяснение. Почему собаки на одних гавкают, а на других нет - читайте далее. Агрессивное поведение собаки может быть вызвано разными причинами, главные их них: Ощущение нового Для собак, которые социализированы не на должном уровне, любой новый запах и п...",
        "url": "https://www.5692.com.ua/ru/news/3517069/pocemu-sobaki-laut-cto-zastavlaet-etih-zivotnyh-laat-na-vas"
    },
    "3517127": {
        "id": "3517127",
        "time": "23.12.2022",
        "title": "Самая вкусная начинка для тарталеток за 10 минут: делимся простым рецептом",
        "description": "Прекрасная и очень простая закуска к праздничному столу – тарталетки с разными начинками. Тарталетки можно приготовить из морепродуктов, мяса, рыбы, сыра или плавленого сыра. Делимся с вами рецептом вкусной закуски из тарталеток. В них можно начинить плавленый творог, чеснок и красный перец. Продукты: яйца – 2 шт.; корзины – 50г; плавленый творог – 100 г; майонез – 50г; чеснок – 2 зубчика; красный перец; огурец; деревянные палочки. Способ приготовления: 1....",
        "url": "https://www.5692.com.ua/ru/news/3517127/samaa-vkusnaa-nacinka-dla-tartaletok-za-10-minut-delimsa-prostym-receptom"
    },
    "3516954": {
        "id": "3516954",
        "time": "23.12.2022",
        "title": "Сколько живет оливье: правильные сроки хранения популярных новогодних салатов",
        "description": "Несмотря на отсутствие электричества и значительные изменения в своих тратах, многие украинцы порадуют себя на Новый год некоторыми блюдами. Стол в большинстве случаев, скорее всего, будет очень скромным, но салаты там уж точно будут.  Вечный вопрос: сколько можно хранить прошлогодний салат? Постараемся на него найти ответ.  Оливье и крабовый будут храниться дольше Салаты могут прожить на несколько дней дольше. Для этого их нужно заправлять майонезом перед...",
        "url": "https://www.5692.com.ua/ru/news/3516954/skolko-zivet-olive-pravilnye-sroki-hranenia-popularnyh-novogodnih-salatov"
    },
    "3516910": {
        "id": "3516910",
        "time": "23.12.2022",
        "title": "Не только эксперты, а уже и Нацбанк: в Украине прогнозируют рост цен",
        "description": "Уже многие увидели и услышали, как бизнес перешел на генераторы во время блекаута. Все для того, чтобы обеспечить более-менее стабильную работу. А ведь это все дополнительные расходы.  Торговые точки также используют генераторы, ведь покупатель не зайдет в темное помещение. Все это провоцирует рост стоимости товаров. Уже не только эксперты, но и Нацбанк прогнозирует рост цен на продукты и другие товары. Такой неутешительный прогноз дал Комитет по монетарно...",
        "url": "https://www.5692.com.ua/ru/news/3516910/ne-tolko-eksperty-a-uze-i-nacbank-v-ukraine-prognoziruut-rost-cen"
    },
    "3516900": {
        "id": "3516900",
        "time": "23.12.2022",
        "title": "Почему в платежках за электричество пишут сумму больше, чем вы должны были заплатить",
        "description": "Часто возникает ситуация, когда вы рассчитали всю свою коммуналку и, фактически, ждете когда получите платежки. Именно с бумажной платежкой все привыкли идти в банк и платить. Наступает сильное удивление, когда в бумажной платежке суммы больше, чем вы рассчитали по своему счетчику. У этого явления есть вполне логическое объяснение. И это не потому, что кто-то хочет взять с вас больше денег.  Передача показаний Как объяснили в пресс-службе Yasno, объем расс...",
        "url": "https://www.5692.com.ua/ru/news/3516900/pocemu-v-platezkah-za-elektricestvo-pisut-summu-bolse-cem-vy-dolzny-byli-zaplatit"
    },
    "3516884": {
        "id": "3516884",
        "time": "23.12.2022",
        "title": "Почему после отключения электроэнергии исчезает мобильная связь и интернет: в Нацкомиссии по государственному регулированию назвали причину",
        "description": "Из-за ракетных атак и обстрелов энергетической инфраструктуры в украинцев периодически продолжаются аварийные и плановые отключения электроэнергии. Но вместе со светом и теплом у граждан быстро исчезает мобильная связь и интернет. Они продолжают работать несколько часов после отключения, однако со временем постепенно сигнал становится все слабее. В Национальной комиссии по государственному регулированию в сферах электронных коммуникаций объясняют, что вся...",
        "url": "https://www.5692.com.ua/ru/news/3516884/pocemu-posle-otklucenia-elektroenergii-iscezaet-mobilnaa-svaz-i-internet-v-nackomissii-po-gosudarstvennomu-regulirovaniu-nazvali-pricinu"
    },
    "3516812": {
        "id": "3516812",
        "time": "23.12.2022",
        "title": "Комендантский час во время Новогодних праздников: какие ограничения ждут украинцев в разных областях",
        "description": "После начала полномасштабной войны и внедрения военного положения, в Украине начал действовать комендантский час. Однако его продолжительность не одинакова во всех областях государства. Это зависит от особенностей региона и ситуации в нем. Украинцы привыкли в Новогоднюю ночь выходить на улицу и поздравлять друг друга с праздником. Удастся ли это сделать и в ночь с 2022-го на 2023-й год, читайте дальше. Киев и Киевская область Сейчас комендантский час в Кие...",
        "url": "https://www.5692.com.ua/ru/news/3516812/komendantskij-cas-vo-vrema-novogodnih-prazdnikov-kakie-ogranicenia-zdut-ukraincev-v-raznyh-oblastah"
    },
    "3516723": {
        "id": "3516723",
        "time": "23.12.2022",
        "title": "Вкус классического \"Оливье\" сыграет новыми красками: известный украинский повар поделился необычным рецептом салата",
        "description": "Салат \"Оливье\" успел стать подлинным символом Нового года. Поэтому представить празднование без него уже почти невозможно. Кроме того, сейчас существует множество вариантов его приготовления - как классических, так и довольно необычных. Своим вариантом новогоднего салата поделился известный шеф-повар и блоггер Евгений Клопотенко. Ингредиенты: шампиньоны – 250 г; растительное масло – 1 ст.л.; лавровый лист; душистый перец – 3 горошины; филе курицы – 400-500...",
        "url": "https://www.5692.com.ua/ru/news/3516723/vkus-klassiceskogo-olive-sygraet-novymi-kraskami-izvestnyj-ukrainskij-povar-podelilsa-neobycnym-receptom-salata"
    }
}